import React , { useEffect }from 'react'

const Birahinidamayanti = () => {
    useEffect(() => {
    window.scrollTo(0, 0);
  }, []);
  return (
    <div>
      <div>
        <h3>शब्दभण्डार</h3>
        <h5>१. दिइएका शब्द र अर्थबिच जोडा मिलाउनुहोस् :</h5>
        <p>संयत - मर्यादा वा सीमाभित्र रहेको</p>
        <p>धूमिल - स्पष्ट नदेखिने</p>
        <p>कर्कोटक - पुराणप्रसिद्ध आठ नागमध्ये एक</p>
        <p>कन्दमूल - माटामुनि जराका रूपमा फल्ने डल्लो वा लाम्चो फल</p>
        <p>किंकर्तव्यविमूढ - बिलखबन्द, यसो गरूँ कि उसो गरूँ भई जिल्ल परेको</p>
        <p>निषाद - एक प्राचीन जाति</p>
        <p>वल्कल - रुखको बोक्राद्वारा बनेको पोसाक</p>  
        <p>सैरन्ध्री - रूपसज्जाको काममा खटिएकी सेविका</p>
        <p>शिंशपा - एक जातको रुख, सिसौ</p>   
        <p>देहयष्टि - लौरो झैँ दुब्लो शरीर</p>
        <p>दुकूल - रेसमी पछ्यौरा</p>
        <p>सार्थवाह - व्यापारी लस्करको मुखिया</p>
         </div>
         <hr/>
         <div>
          <h5>२. दिइएका अर्थ दिने शब्द पाठबाट खोज्नुहोस् :</h5>
          <p>(क) आकाशमा उत्तरदेखि दक्षिणसम्म ज्योतिपुञ्जका रूपमा फैलिएका साना साना नक्षत्रको समूह - तारामण्डल</p>
          <p>(ख) गाउने र बजाउने कलामा प्रवीण एक देवयोनि - यक्ष वा गन्धर्व</p>
          <p>(ग) बस्न र केही राख्न हुने गरी गाराको सट्टा थाम हाली बनाइएको घरको गाराको बाहिरी भाग - पिँढी</p>
          <p>(घ) सुसार गर्ने काममा खटिएको - सुसारे</p>
          <p>(ङ) जनसाधारणको बसोबास भएको ठाउँ - जनपद</p>
         </div>
         <hr/>
         <div>
            <h5>३. दिइएका टुक्कालाई अर्थ खुल्ने गरी वाक्यमा प्रयोग गर्नुहोस् :</h5>
            <p><strong>सुइँकुच्चा ठोक्नु</strong></p>
            <p>उसले गरिब व्यक्तिलाई देखेर सुइँकुच्चा ठोकेको मलाई मन परेन।</p>
            <p><strong>लम्पसार पर्नु</strong></p>
            <p>पद पाउनका लागि ऊ हाकिमका अगाडि लम्पसार पर्न थाल्यो।</p>
            <p><strong>आँखा लाग्नु</strong></p>
            <p>राम्रैसँग हुर्किएको बोटलाई कसैको आँखा लागेछ, एक्कासि सुक्न थाल्यो।</p>
            <p><strong>मुख फोर्नु</strong></p>
            <p>शिक्षकले सबै डराइरहेका थिए, तर रविले मुख फोरेर आफ्नो कुरा राख्यो।</p>
            <p><strong>तातो लाग्नु</strong></p>
            <p>मेरो गल्ती नभएको कुरा सुन्दा मलाई एक्कासी तातो लाग्यो।</p>
            <p><strong>तेल लगाउनु</strong></p>
            <p>उसले शिक्षकको मन जित्न बारम्बार तेल लगाएको देखिन्थ्यो।</p>
            <p><strong>सोत्तर हुनु</strong></p>
            <p>कठिन प्रश्न सुनेपछि विद्यार्थी सोत्तर भयो।</p>
         </div>
         <hr/>
         <div>
            <h5>४. दिइएका शब्दको विपरीत अर्थ दिने शब्द पाठबाट खोजेर लेख्नुहोस् :</h5>
            <p><strong>दिन - </strong>रात</p>
            <p><strong>दुःखी - </strong>सुखी</p>
            <p><strong>उदाइसकेको - </strong>अस्ताइसकेको</p>
            <p><strong>पराजय - </strong>विजय</p>
            <p><strong>विजित - </strong>अपराजित</p>
            <p><strong>अपमान - </strong>सम्मान</p>
            <p><strong>सूर्यास्त - </strong>सूर्योदय</p>
            <p><strong>देब्रे - </strong>दाहिने</p>
            <p><strong>वियोग - </strong>मिलन</p>
         </div>
         <hr/>
         <div>
            <h5>५. दिइएका पारिभाषिक शब्दलाई शब्दकोशीय अनुक्रममा मिलाउनुहोस् र शब्दकोशको सहायता लिई तिनको अर्थ पनि लेख्नुहोस् :</h5>
            <p><strong>अनुक्रममा मिलाइएको: </strong>कुनै कुरा निश्चित नियम वा क्रम अनुसार क्रमबद्ध गरिएको वा सजाइएको।</p>
            <p><strong>अधिकृत: </strong>कुनै अधिकार वा जिम्मेवारी पाएका व्यक्ति वा निकाय; जसलाई कुनै काम गर्न अधिकार दिइएको हो।</p>
            <p><strong>आदेश: </strong>कुनै काम गर्न वा कुनै कुरा पालना गर्न दिइएको निर्देशन वा निर्देशनात्मक आदेश।</p>
            <p><strong>टिप्पणी: </strong> कुनै कुरा वा विषयमा लेखिएको वा भनिएको सानो टिप्पणी वा व्याख्या, जसले थप बुझाइ वा आलोचना दिन्छ।</p>
            <p><strong>निलम्बन: </strong>कुनै व्यक्तिलाई अस्थायी रूपमा कुनै पद वा कार्यबाट हटाउने वा रोक्ने प्रक्रिया।</p>
            <p><strong>परिपत्र: </strong>कुनै विषयमा सबैलाई सूचित गर्न जारी गरिएको औपचारिक पत्र वा आदेश।</p>
            <p><strong>फर्स्योट: </strong>कुनै कार्य वा कामलाई पछि सार्नु, ढिलाइ गर्नु।</p>
            <p><strong>बढुवा: </strong>कुनै पद, स्थान वा अधिकारमा उन्नति गराई बढाइदिनु; पदोन्नति।</p>
            <p><strong>बेरुजु: </strong>कुनै कुरा, प्रस्ताव, वा योजना स्वीकार नगर्नु वा अस्वीकृत गर्नु।</p>
            <p><strong>भरपाई: </strong>कमी, घाटा वा नोक्सानीलाई पूर्ति गर्नु वा पूर्ति गरिने कुरा।</p>
            <p><strong>राजस्व: </strong>सरकारले कर, करबार वा अन्य स्रोतहरूबाट सङ्कलन गरेको रकम।</p>
            <p><strong>सरुवा: </strong>कुनै वस्तु, धन, अधिकार, वा पदको स्थान वा स्वामित्व अर्को व्यक्तिलाई स्थानान्तरण गर्नु।</p>
            <p><strong>स्पष्टीकरण: </strong>कुनै कुरा बुझाउन, स्पष्ट पार्न वा व्याख्या गर्न गरिएको विवरण वा टिप्पणी।</p>
         </div>
         <hr/>
         <div>
            <hr/>
            <h3>बोध र अभिव्यक्ति</h3>
            <h5>१. ‘विरहिणी दमयन्ती’ कथा पढी यसका आदि, मध्य र अन्त्यका मुख्य मुख्य घटना भन्नुहोस् ।</h5>
            <p>= ‘विरहिणी दमयन्ती’ कथाको आदि भागमा दमयन्ती आफ्नो पति नललाई खोज्दै जङ्गलमा एक्लै हिँडिरहेकी हुन्छिन्। त्यहीं उनलाई नागपुरुष कर्कोटकले जबर्जस्ती काँधमा बोकेर आफ्नो छाप्रोमा लैजान्छन्। तर कर्कोटक रक्सी खाएर उङ्न लागेको बेला दमयन्तीले छाप्रामा आगो लगाएर भाग्न सफल हुन्छिन्।
</p><p>
कथाको मध्य भागमा दमयन्ती जङ्गलको बीचमा आफ्नो सारथी शुचिभद्रसँग भेटिन्छिन् र दुबै तलाउमा बसेर विश्राम गर्छन्। त्यही समयमा जङ्गली हात्तीको आक्रमणबाट धेरै मानिसहरूको ज्यान जान्छ। यस आक्रमणमा सुरुमै रुख चढ्न सफल भएकी दमयन्तीसहित दशबाह्र जना मात्र हात्तीको कुल्चाइबाट बच्न सफल हुन्छन्।
</p><p>
अन्त्यतिर दमयन्तीले पति नललाई भेट्ने आशामा आफ्नो रुप बदलेर चेदी जनपद पुग्छिन्। त्यहाँ आफ्नै ठुलीआमा सुनन्दाका घरमा पहिचान लुकाएर सैरन्ध्रीको रूपमा बस्दै नलसँग मिलनको प्रतीक्षा गर्छिन्।</p>
         </div>
         <hr/>
         <div>
            <h5>२. कथा पढी दिइएका प्रश्नको उत्तर दिनुहोस् :</h5>
            <h5>(क) दमयन्ती जङ्गलमा किन एक्लै हिँडिरहेकी हुन् ?</h5>
            <p>= दमयन्ती आफ्नो पति नलको खोजीमा जङ्गलमा एक्लै हिँडिरहेकी हुन्। उनी आफ्नो प्रेम र समर्पणका कारण नललाई भेट्ने आशामा हिम्मतका साथ एक्लै यात्रा गरिरहेकी छिन्।</p>
            <h5>(ख) दमयन्तीले यात्रा गरेका मुख्य ठाउँ कुन कुन हुन् ?</h5>
            <p>= दमयन्तीले यात्रा गरेका मुख्य ठाउँहरूमा कर्कोटक नागहरूको बस्तीमा रहेको नागयुवकको छाप्रो, बस्ती नजिकैको घनघोर जङ्गल, सानो खोला, पद्मसौबन्धिक तलाउ, र चेदी जनपद समावेश छन्।</p>
            <h5>(ग) जङ्गली हात्तीको आक्रमणबाट बच्न दमयन्ती कसरी सफल भइन् ?</h5>
            <p>= दमयन्ती एउटा अग्लो रुखमाथि चढेर बसेकी थिइन्, जसका कारण उनी जङ्गली हात्तीको आक्रमणबाट बच्न सफल भइन्।</p>
         </div>
         <hr/>
         <div>
            <h5>३. कथा पढी दिइएका घटनालाई क्रम मिलाई लेख्नुहोस् :</h5>
            <p>(क) आफ्ना पति नलको खोजीमा दमयन्ती जङ्गलमा एक्लै हिँडिरहनु</p>
            <p>(ख) नागपुरुष कर्कोटकले दमयन्तीलाई जबर्जस्ती बोकेर लैजानु</p>
            <p>(ग) कर्कोटकले रक्सी खाएर उड्न लागेको मौका छोपी छाप्रामा आगो लगाएर दमयन्ती भाग्न सफल हुनु</p>
            <p>(घ) जङ्गलको बिचमा दमयन्तीको सार्थवाह शुचिभद्रसित भेट हुनु</p>
            <p>(ङ) शुचिभद्रको सार्थसँगै हिँडेकी दमयन्ती पद्मसौगन्धिक तलाउमा वास बस्नु</p>
            <p>(च) जङ्गली हात्तीको कुल्चाइबाट सार्थका धेरै व्यक्तिको ज्यान जानु</p>
            <p>(छ) रुख चढ्न सफल दमयन्तीसहित दशबाह जना मात्र हात्तीको कुल्चाइबाट बच्न सफल हुनु</p>
            <p>(ज) दमयन्ती चेदी जनपद पुग्नु</p>
            <p>(झ) चेदीमा आफ्नै ठुलीआमा सुनन्दाका घरमा पहिचान बदलेर सैरन्ध्रीका रूपमा रही नलसँग मिलनको प्रतीक्षा गर्नु</p>
         </div>
         <hr/>
         <div>
            <h5>४. कथामा प्रयुक्त पौराणिक पात्रका नाम भन्नुहोस् र तिनको भूमिका वर्णन गर्नुहोस् ।</h5>
            <p><strong>नल: </strong>निषधराजा, दमयन्तीका पति, कथामा प्रत्यक्ष रूपमा देखिए पनि मुख्य भूमिका उनको अनुपस्थिति र प्रतीक्षामा छ।</p>
            <p><strong>दमयन्ती: </strong>रानी, नलकी पत्नी, कथाको मुख्य नायिका र केन्द्रीय पात्र, जसको खोजी र संघर्ष कथाको मूल आधार हो।</p>
            <p><strong>पुष्कर: </strong>नलको भाइ, जसले दमयन्तीको सपनामा आइलागेका थिए, कथा को एक महत्वपूर्ण सहायक पात्र।</p>
            <p><strong>नागयुवक: </strong>कर्कोटक जातिको नाग, नकारात्मक चरित्रका साथ दमयन्तीलाई बन्धक बनाउने पात्र।</p>
            <p><strong>शुचिभद्र: </strong>एक सेठ र सार्थवाह, जो दमयन्तीको सहायतामा भूमिका निर्वाह गर्छन्।</p>
            <p><strong>सुबाहु: </strong>चेदीराजा, सुनन्दाको पति, कथामा प्रत्यक्ष भूमिका नभए पनि सामाजिक परिवेशलाई दर्शाउने पात्र।</p>
            <p><strong>सुनन्दा: </strong>दमयन्तीकी ठुलीआमा, अन्त्यतिर सानो भूमिका निभाउने पात्र।</p>
         </div>
         <hr/>
         <div>
            <h5>५. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर दिनुहोस् :
</h5>
<h5>(क) ‘मानिसको परिचय शरीरले भन्दा पनि उसको मस्तिष्क र हृदयले दिन्छ’ भन्नुको तात्पर्य के हो ?</h5>
<p>= मानिसको शरीर भनेको एक परिवर्तनशील वस्तु हो। आज सुन्दर देखिने शरीर भोलि कुरूप पनि हुन सक्छ। त्यसैले मानिसको परिचय उसको बाहिरी रूपले होइन, तर उसको मस्तिष्क अर्थात् सोच र हृदय अर्थात् भावना र चरित्रले दिन्छ। जब मानिसको विचार शुद्ध र हृदय सफा हुन्छ, तब मात्र ऊ साँच्चिकै असल र महान् बन्न सक्छ। ‘विरहिणी दमयन्ती’ कथामा पनि दमयन्तीले आफ्नो रूपलाई विकृत बनाएर संघर्ष गरेकी थिइन्, तर उनको हृदय र विचार शुद्ध र पवित्र थियो। त्यसैले, मानिसको परिचय उसको बाहिरी रूपबाट होइन, तर उसको भित्री गुण, सोच र मनबाट निर्धारण हुन्छ भन्ने कुरा माथिको भनाइले जनाउँछ।</p>
<h5>(ख) दमयन्तीले आफ्नो रूप किन बदलेकी हुन् ?</h5>
<p>= दमयन्तीले नागयुवक जस्ता दुष्ट र खराब चरित्र भएका व्यक्तिहरूबाट बच्न र बलजफ्ती हुनबाट जोगिन आफ्नो रूप बदलिन्। उनले चाहन्थिन् कि यदि कुनै दुष्ट मानिसले उनलाई देख्यो भने पनि कुरूप र बौलाहट देखेर उनलाई आक्रमण गर्न सकून्। त्यसैले दमयन्तीले आफ्नो सुरक्षाका लागि र दुष्ट, विवेकहीन, दानवीय प्रवृत्तिका मानिसहरूबाट आफूलाई बचाउन आफ्नो रूप परिवर्तन गरेकी हुन्।</p>
         </div>
         <hr/>
         <div>
            <h5>६. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर लेख्नुहोस् :</h5>
            <h5>(क) माथिको अनुच्छेदमा कस्तो परिवेशको चित्रण गरिएको छ ?</h5>
            <p>= माथिको अनुच्छेदमा रात्रीकालीन सुन्दरता र मानसिक द्वन्द्वको परिवेशको चित्रण गरिएको छ। कालो निलो आकाशमा टल्किएका तारामण्डलहरूले प्राकृतिक वातावरणलाई मनमोहक बनाएका छन्, जसले दमयन्तीको सोचलाई सङ्गीतमय बनाउँछ। यससँगै, उनका मनमा चलिरहेको विक्षिप्तता र मानसिक अस्थिरता पनि उजागर गरिएको छ। अतः यस अनुच्छेदमा अपूर्व प्राकृतिक सौन्दर्य र विक्षिप्त मानसिक अवस्थाको सशक्त र प्रभावशाली चित्रण गरिएको छ।</p>
            <h5>(ख) आकाश र दमयन्तीको हृदयका बीच के समानता छ ?</h5>
            <p>= आकाश र दमयन्तीको हृदय दुवै सुन्दर, विशाल र भावनाले भरिएका छन्। तर, जस्तै पातला बादलले आकाशको सौन्दर्यलाई क्षणभरका लागि ओझेल पार्छ, त्यस्तै पीडा र वेदनाले दमयन्तीको सुन्दर हृदयलाई आच्छादित बनाएको छ। दुबैले बाह्य रूपमा सुन्दरता देखाए तापनि भित्री रूपमा पीडाले भरिएको स्थिति प्रकट गर्छन्। यसरी, आकाश र दमयन्तीको हृदयबीच सौन्दर्य, संवेदना र वेदनाको समानता पाइन्छ।</p>
         </div>
         <hr/>
         <div>
            <h5>७. समीक्षात्मक उत्तर लेख्नुहोस् :</h5>
            <h5>(क) ‘नारी प्रेम र संघर्षका प्रतिमूर्ति हुन्’ यस भनाइलाई कथाका आधारमा पुष्टि गर्नुहोस् ।</h5>
            <p>= वरिष्ठ आख्यानकार मदनमणि दीक्षित (वि.सं. १९७८–२०७६) नेपाली साहित्यका बौद्धिक एवं दार्शनिक चिन्तनशील लेखक हुन्। उनीद्वारा रचित ‘विरहिणी दमयन्ती’ एक नारीप्रधान पौराणिक आख्यान हो, जसमा पतिवियोगको पीडा, प्रेमको गहिराइ र नारीको साहसिक संघर्षको चित्रण गरिएको छ। कथामा दमयन्तीको चरित्र मार्फत नारीको प्रेम, त्याग र अटूट निष्ठा दर्शाइएको छ। कथाकारले विविध भावनात्मक, प्राकृतिक र सामाजिक अवस्थाहरूको माध्यमबाट दमयन्तीलाई नारीको प्रेम र संघर्षको आदर्श प्रतिमूर्ति बनाएका छन्।
</p><p>
दमयन्तीले राजा नलप्रतिको प्रेमका कारण आफ्नो रानी पद, दरबारको विलासिता र सम्पूर्ण ऐश्वर्य त्याग गरिन्। उनले कुनै डर नमानी एक्लै घनघोर जंगलमा पतिको खोजीमा यात्रा सुरु गरिन्। उनले हरेक फूल, पात, चरा र मृगमा नलकै रूप देखिन् र ती सबैसँग बोल्दै आफ्ना भावना पोखिन्। नागयुवकले अपहरण गरेपछि उनले चतुर योजना बनाई उम्किन्, र आफूलाई माटोले कुरूप बनाइन् ताकि कसैले चिने वा अपहरण नगरोस्। तीन दिनसम्म भोक, प्यास र थकानसहित जङ्गलमा हिँडिन्, हात्तीको आक्रमणबाट पनि बचिन्। पछि आफ्नै ठूली आमाको घरमा परिचय लुकाएर सेविकाका रूपमा काम गर्दै पतिको खोजीमा निरन्तर लागिरहिन्। उनले प्रण गरिन्—“कुनै पुरुषको खुट्टा छुन्छु।”
</p><p>
यसरी, दमयन्तीको प्रेममा समर्पण, साहस, बुद्धिमत्ता र आत्मसम्मानको गहिरो उदाहरण पाइन्छ। कथाले स्पष्ट रूपमा देखाउँछ कि नारी केवल माया गर्ने पात्र मात्र होइन, अपार साहस, निष्ठा र संकल्पको मूर्त रूप पनि हुन्। त्यसैले कथाकारले ‘नारी प्रेम र संघर्षका प्रतिमूर्ति हुन्’ भन्ने भनाइलाई दमयन्तीको जीवनकथामार्फत पूर्ण रूपमा पुष्टि गरेका छन्।</p>
         </div>
         <hr/>
         <div>
            <h5>(ख) दमयन्तीले आफ्नो जीवनमा आइपरेका समस्याको समाधानका लागि कुन-कुन उपाय अवलम्बन गरेकी छन् ?</h5>
            <p>= वरिष्ठ आख्यानकार मदनमणि दीक्षितद्वारा रचित ‘विरहिणी दमयन्ती’ कथामा दमयन्तीले पतिवियोग र विपत्तिको सामना गर्दा बुद्धिमत्ता, साहस र दूरदर्शिता अपनाएर कठिन समस्याहरूको समाधान गरिन्। उनले आफ्नो प्रेम र सम्मान बचाउन अनेक उपायहरू अवलम्बन गरिन्।
</p><p>
सबैभन्दा पहिला, जब कर्कोटक नागयुवकले उनलाई जबरजस्ती बोकेर आफ्नो छाप्रोमा लगे, तब दमयन्तीले शान्त र प्रेमपूर्वक व्यवहार गरी उसलाई मदिरामा मस्त बनाएर झुपडीमा आगो लगाएर भाग्न सफल भइन्। यो चालाकीपूर्ण योजना उनको समस्या समाधान गर्ने पहिलो उपाय थियो।
</p><p>
तीन दिनसम्म जङ्गलमा विह्वल हुँदै हिँड्दा, जब उनी निषाद र नागहरूको बस्ती पुगेकी थिइन्, उनले आफूलाई कुरुप र वौलाही देखाउन माटो लगाएर विकृत रूप बनाईन् ताकि कसैले उनलाई चिन्न नपाओस् र आक्रमण नगरोस्। यसरी उनी आफ्नो सुरक्षा सुनिश्चित गरिन्।
</p><p>
सार्थवाह शुचिभद्रसँग भेट भएपछि सँगै तलाउमा बास बस्दा हात्तीको आक्रमण हुँदा पनि आफ्नो सूझबुझ र साहसले बचिन्। यो जोखिमपूर्ण अवस्थालाई सामना गर्ने दृढता उनको अर्को उपाय थियो।
</p><p>
अन्ततः उनले चेदी जनपदमा पुगेर आफ्नो परिचय लुकाएर ठुलीआमाको घरमा सेविका बनेर बस्न थालिन्। यसले उनलाई आफ्नो पहिचान सुरक्षित राख्दै पतिको खोजी निरन्तर जारी राख्ने मौका दियो। साथै, उनले पतिप्रति आफ्नो निष्ठा र समर्पण व्यक्त गर्दै कुनै पुरुषलाई नहेर्ने र नछुनुपर्ने प्रण समेत गरिन्।
</p><p>
यसरी, दमयन्तीले आफूलाई घेरेका सबै समस्याको समाधानका लागि युक्ति, बुद्धि, धैर्य र साहसको प्रयोग गरिन्। उनी समय र परिस्थितिअनुसार सोचविचार गरी आफ्नो लक्ष्यप्रति अडिग रहिन्। यसरी उनले समस्या समाधान मात्र गरेनन्, भविष्यमा आउने चुनौतीहरूलाई समेत मध्यनजर राखेर चालाकीपूर्ण र दृढतापूर्वक कदम चालिन्।
</p>
         </div>
         <hr/>
         <div>
            <h5>(ग) आफ्नो दृढ सङ्कल्प पूरा गर्न मानिस जतिसुकै सङ्घर्ष गर्न पनि तयार हुन्छ भन्ने कुरा ‘विरहिणी दमयन्ती’ कथाका आधारमा पुष्टि गर्नुहोस् ।</h5>
            <p>= वरिष्ठ आख्यानकार मदनमणि दीक्षितद्वारा रचित ‘विरहिणी दमयन्ती’ कथा नारीको दृढ सङ्कल्प, साहस र सङ्घर्षको अद्भुत चित्रण हो। यस कथामा दमयन्तीले पतिवियोगको गहिरो पीडा सहँदै पनि आफ्नो प्रेम प्राप्तिका लागि जे-जति कठिनाइ र सङ्घर्ष भए पनि त्यसलाई अङ्कुशमा राखिन् र अडिग मनोबलका साथ अघि बढिन्।
</p><p>
कर्कोटक नागहरूको घनघोर जङ्गलमा उनी आफ्नो पति नलको खोजीमा निस्कँदा थुप्रै सङ्कट, दुःख र विपत्तिहरूको सामना गर्नुपर्‍यो। अपहरण, भोक, प्यास, जङ्गली जनावरको डर र सामाजिक तिरस्कारजस्ता समस्याले उनलाई घेरिए पनि उनले कुनैपनि बेला हार मानिनन्। बरु बुद्धिमत्ता र साहसका साथ ती समस्याहरूलाई समाधान गरिन्।
</p><p>
दमयन्तीले आफ्नो जीवन र सतित्वको रक्षा मात्र गरेनन्, समय र परिस्थितिअनुसार चलाखीपूर्वक चाल चल्दै बललाई बुद्धिले पछार्न सिकिन्। उनले आफ्नो परिचय लुकाएर छद्मवेशमा पतिको खोजी जारी राखिन् र विपत्तिप्रति आशावादी दृष्टिकोण राखिन्। उनको यात्राले देखाउँछ कि समस्या भागेर होइन, सामना गरेर समाधान हुन्छ।
</p><p>
यस कथाले हामीलाई सिकाउँछ कि जीवनमा दृढ सङ्कल्प भएमा मानिसले जतिसुकै ठूलो सङ्घर्ष सामना गर्न तयार हुन्छ र सफलतासँगै अघि बढ्न सक्छ। अतः ‘विरहिणी दमयन्ती’ कथा मार्फत यो सत्य प्रभावकारी रूपमा प्रमाणित हुन्छ कि मानिस आफ्नो लक्ष्य प्राप्तिका लागि सबै बाधा पार गर्न सक्छ।</p>
         </div>
         <hr/>
         <div>
            <h5>८. तलको अनुछेद पढी सोधिएका प्रश्नको उत्तर दिनुहोस :</h5>
            <h5>(क) किन मनलाई कल्पनाको कारक मानिएको हो ?</h5>
            <p>= मनलाई कल्पनाको कारक मानिन्छ किनभने यसले हाम्रो सोच, भावना र सबै कल्पना सिर्जना गर्छ। इन्द्रियहरूले पाएको सूचना मनले मिलाएर नयाँ चित्र र विचार बनाउँछ। त्यसैले मनलाई कल्पनाको मुख्य स्रोत भनिन्छ।</p>
            <h5>(ख) मन नित्य परिवर्तनशील छ भन्नुको तात्पर्य के हो ?</h5>
            <p>= मन नित्य परिवर्तनशील छ भन्नुको अर्थ मन कहिल्यै स्थिर नहुने, सधैं बदलिने र एकै भावमा रहन नसक्ने हो।</p>
            <h5>(ग) आत्मज्ञानीहरूका विचारमा मन र संसारको सम्वन्ध कस्तो छ ?</h5>
            <p>= आत्मज्ञानीहरूका अनुसार संसार र मन एकअर्कामा गहिरो रूपमा निर्भर हुन्छन्; संसार तब मात्र अस्तित्वमा रहन्छ जब मन हुन्छ, र मनले संसारलाई अर्थ दिन्छ। त्यसैले मन र संसारको सम्बन्ध अत्यन्त घनिष्ठ र अविभाज्य छ।</p>
            <h5>(घ) मनलाई किन सुख र दुःखको कारण भनिएको हो ?</h5>
            <p>= मनले मानिसलाई सुख र दुःखको अनुभूति गराउने भएकाले मनलाई सुख र दुःखको कारण भनिएको हो।</p>
         </div>
         <hr/>
         <div>
            <h5>९. बेरोजगारी समाधानका उपाय शीर्षकमा १५० शब्दसम्मको टिप्पणी लेख्नुहोस् :</h5>
            <p>= बेरोजगारी भन्नाले कुनै पनि व्यक्ति जागिर, पेशा वा काम गर्ने अवसर नपाउनु बुझिन्छ। यो समस्या व्यक्ति र समाज दुवैको आर्थिक तथा सामाजिक अवस्थामा नकारात्मक प्रभाव पार्दछ। नेपालमा बेरोजगारी एक ठूलो चुनौतीको रूपमा रहेको छ जसले विशेषगरी युवाहरूलाई प्रभावित पार्दै आएको छ। बेरोजगारी नहुँदा न केवल व्यक्तिको आर्थिक अवस्था कमजोर हुन्छ, बरु यसले समाजमा असमानता, अपराध र अन्य सामाजिक समस्याहरू पनि निम्त्याउन सक्छ।
</p><p>
नेपालमा बेरोजगारीको मुख्य कारणहरूमा प्राविधिक शिक्षा र व्यावहारिक तालिमको अभाव, कारखाना र उद्योगहरूको कम विकास, र धेरै मानिसहरूको मात्र सरकारी जागिर खोज्नु पर्दछ। कृषि क्षेत्र नेपालमा ठूलो छ तर यसमा आधुनिक प्रविधि र लगानीको कमीले कृषिमा रोजगारीका अवसरहरू कम भएका छन्। त्यस्तै, पर्यटन क्षेत्र पनि रोजगार सृजना गर्न सक्ने एक महत्वपूर्ण क्षेत्र हो, तर यसको विकास अझै पर्याप्त रूपमा भएको छैन। राजनीतिक अस्थिरताका कारण उद्योग र कारखानाहरू विकास हुन सकिरहेका छैनन् जसले बेरोजगारी बढ्नमा भूमिका खेलेको छ।
</p><p>
बेरोजगारी समस्याको समाधानका लागि सरकारले विद्यालय तहदेखि नै प्राविधिक र व्यावहारिक शिक्षामा जोड दिनुपर्छ। विद्यार्थीहरूलाई व्यवसायिक सीप सिकाएर उनीहरूलाई रोजगार योग्य बनाउन आवश्यक छ। कृषि क्षेत्रमा नयाँ प्रविधि र उपकरणहरू प्रयोग गरी कृषिलाई आधुनिक बनाउनु पर्छ जसले कृषिमा युवाहरूलाई आकर्षित गर्न मद्दत पुर्‍याउँछ। पर्यटन क्षेत्रको विकास गरी त्यसबाट रोजगारीका नयाँ अवसरहरू सिर्जना गर्नुपर्छ। साथै, विद्यमान उद्योगहरूलाई सुदृढ बनाउन र नयाँ उद्योग स्थापना गर्न सरकार र निजी क्षेत्रले मिलेर काम गर्नुपर्छ। युवाहरूलाई विदेश जान उत्प्रेरित गर्ने भन्दा देशमै रोजगारीको वातावरण सिर्जना गर्नुपर्छ जसले आर्थिक विकाससँगै सामाजिक स्थिरता पनि ल्याउनेछ।
</p><p>
समग्रमा, बेरोजगारी समस्या केवल सरकारको मात्र होइन, सम्पूर्ण समाजको साझा जिम्मेवारी हो। सबै पक्षले मिलेर यस समस्याको समाधानमा योगदान पुर्‍याउनुपर्छ ताकि हाम्रो युवा शक्ति राष्ट्रको विकासमा सहायक बन्न सकोस् र देश आर्थिक तथा सामाजिक रूपमा समृद्ध बनोस्।</p>
         </div>

         <div>
            <hr/>
            <h3>व्याकरण</h3>
            <h5>१. दिइएको अनुच्छेदमा प्रयुक्त नाम शब्द टिप्नुहोस् :</h5>
            <p>= आर्या, रतिया, निकेश, पेम्बा, साथी, सहयोग, माया, दिन, सुख, दुःख, भावना, मनोरञ्जन, समय, प्रकृति, भलाकुसारी, उद्देश्य, वनभोज आयोजना, विचार, ब्यवस्थापन, निकेश, टोलीनेता, सल्लाह, चामल, दाल, तरकारी, दही, दुध, मासु, मह, पाउरोटी, चिया, योजना, दृश्य, अवलोकन, इच्छा, जमात, बिदाइ, गुच्छा, हुल, भेट, भिड, पर्यटक, गाउँले, कुराकानी, फूल, सल्लाघारी, चरा, गाई, बथान, घुमाइ, सिकाइ, अनुभव ।</p>
         </div>
         <hr/>
         <div>
            <h5>२. पाठको पहिलो अनुच्छेदमा प्रयुक्त चारओटा व्यक्तिवाचक नाम टिप्नुहोस् :</h5>
            <p>कर्कोटक, निषध, नल, दमयन्ती</p>
         </div>
         <hr/>
         <div>
            <h5>३. तलको अनुच्छेदबाट कर्मको काम गर्ने नाम र भेदक विशेषण टिप्नुहोस् :</h5>
            <p>कर्मको काम गर्ने नाम : सौरभ, टोलीनेता, अवलोकन, रगत, साथी, प्रशंसा</p>
            <p>भेदक विशेषण : सौरभको, गोदावरीका, दृश्यको, आफ्नो, विद्यालयका, उनीहरूको</p>
         </div>
         <hr/>
         <div>
            <h5>४. दिइएको अनुच्छेदमा प्रयुक्त सर्वनाम र सार्वनामिक विशेषण टिप्नुहोस् :</h5>
            <p><strong>सर्वनाम : </strong>हामी, एकअर्का, जो जो, म, एकआपस, तँ, तिमी, तपाईं र उहाँ, आफैँ, जोसुकै, जेसुकै, कोही, हरेक, जे, आफू, अरू</p>
            <p><strong>सार्वनामिक विशेषण : </strong>जुन, केही, ती</p>
         </div>
         <hr/>
         <div>
            <h5>५. दिइएको अनुच्छेदबाट पदवर्ग विचलन भएका र नभएका विशेषण टिपोट गर्नुहोस् :</h5>
            <p><strong>पदवर्ग विचलन भएका विशेषण : </strong>ती, केही, त्यो</p>
            <p><strong>पदवर्ग विचलन नभएका विशेषण : </strong>एक वृद्ध, एउटा, चम्किलो, सुन्दर, बहुमूल्य</p>
         </div>
         <hr/>
         <div>
            <h5>६. दिइएको अनुच्छेदबाट क्रियायोगी पहिचान गरी टिप्नुहोस् :</h5>
            <p>आउँदा, तत्काल, अहिले, भरे, भोलि, बिस्तारै, कहिल्यै, मात्र, हरबखत, हरपल, हरदिन, हरघडि, आउन, पहिल्याएर अघि</p>
         </div>
         <hr/>
         <div>
            <h5>७. दिइएको अनुच्छेदबाट नामयोगी र संयोजक पहिचान गरी टिप्नुहोस् :</h5>
            <p><strong>नामयोगी : </strong>पिच्छे, नजिकै, सँग, कहाँ, भित्र, भर, पछि, बित्तिकै, पट्टि</p>
            <p><strong>संयोजक :</strong>पनि, र, जब तब</p>
         </div>
         <hr/>
         <div>
            <h5>८. दिइएको अनुच्छेदबाट विस्मयादिबोधक र निपात पहिचान गरी टिप्नुहोस् :</h5>
            <p><strong>विस्मयादिबोधक : </strong>आहा, उः, छ्या, अँ, आबुइ, खै खै, आच्छु, क्याबात</p>
            <p><strong>निपात : </strong>त, नि</p>
         </div>
         <hr/>
         <div>
            <h5>९. पाठको तेस्रो अनुच्छेदमा प्रयुक्त निपात र संयोजक टिप्नुहोस् :</h5>
            <p><strong>निपात : </strong>पनि, नै</p>
            <p><strong>संयोजक : </strong>र, तैपनि</p>
         </div>
         <hr/>
         <div>
            <h5>१०. शुद्ध गरी पुनर्लेखन गर्नुहोस् :</h5>
            <p>= नेपाल बहुभाषिक देश हो। यहाँ विभिन्न भाषाहरू बोलिन्छन्। नेपालको संविधानले नेपालमा बोलिने सबै मातृभाषालाई राष्ट्रभाषाको मान्यता दिएको छ। नेपालमा बसोबास गर्ने प्रत्येक नेपाली समुदायलाई आफ्नो मातृभाषामा पढ्ने, संरक्षण गर्ने र प्रचारप्रसार गर्ने अधिकार प्रदान गरी सबै भाषालाई समान रूपमा सम्मान गरिएको छ। सबै मातृभाषाको संरक्षण र सम्वर्द्धनका लागि भाषाआयोग गठनको व्यवस्था गरिएको छ र सोहीअनुसार भाषाआयोगको गठन पनि भइसकेको छ।</p>
         </div>
    </div>
  )
}

export default Birahinidamayanti
