import React from 'react'

const Gorkhe = () => {
  return (
    <div>
      <div>
        <h3>शब्दभण्डार</h3>
      <p><strong>प्रविधिज्ञ: </strong>विज्ञान, कला, शिल्प, प्रयोग आदिसम्बन्धी ज्ञान भएको व्यक्ति</p>
      <p><strong>भाइरस: </strong>कम्प्युटरको कार्यक्षमतालाई कमजोर पार्ने वा अवरुद्ध गर्ने प्रोग्राम, रोग सार्ने जीवाणु</p>
      <p><strong>नामोनिसान:</strong> नाम र त्यसलाई जनाउने लक्षण वा चिह्न</p>
      <p><strong>सङ्क्रमण:</strong> एक वस्तुबाट अर्को वस्तुमा फिंजिनु</p>
      <p><strong>अत्यधिक: </strong>एकदमै धेरै</p>
      <p><strong>सान्त्वना:</strong> आश्वासन</p>
      <p><strong>महाविकराल: </strong>अत्यन्त डरलाग्दो</p>
      <p><strong>दाह्रा: </strong>मुखभित्र लामाछोटा भएर उम्रिएका र नमिलेका दाँत</p>
      <p><strong>भावभङ्गी: </strong>मनका भाव ब्यक्त गर्ने शारीरिक चेष्टा वा मुद्रा</p>
      <p><strong>परीक्षण:</strong> रोग लागेको छ कि छैन भनी जाँच गर्ने काम</p>
      <p><strong>विलक्षण: </strong>सामान्यभन्दा भिन्न खालको अचम्मको</p>
      </div>
      <hr/>
      <div>
        <h5>२. दिइएका अर्थ दिने शब्द पाठबाट खोज्नुहोस् :</h5>
        <p>(क) मन बहलाउन वा समय काट्नका निम्ति कुनै पनि मनोरञ्जक काम कुरा वा खेलमा तल्लीन भएको: <strong>क्रिडामग्न</strong></p>
        <p>(ख) कुनै काम गर्दा अनुभव तथा प्रयोगका आधारमा अंगालिने खास विधि वा प्रक्रिया: <strong>परीक्षण, चेकजाँच</strong></p>
        <p>(ग) कम्प्युटरमा कृत्रिम फोल्डर बनाउने र सक्कली फोल्डरलाई लुकाइदिने भाइरस: <strong>ब्रोन्टक भाइरस</strong></p>
        <p>(घ) कम्प्युटर खुल्नेबित्तिकै याममा गएर बस्ने र विन्डोज खुल्न थालेपछि पछाडि फर्काइदिने भाइरस: <strong>बुट सेक्टर भाइरस</strong></p>
        <p>(ङ) मेमोरीमा रहेका एक्सटेन्सन फाइललाई बिगार्ने भाइरस: <strong>मेमोरी भाइरस</strong></p>
      </div>
      <hr/>
      <div>
        <h5>३. दिइएका टुक्काको अर्थ पहिल्याउनुहोस् र वाक्यमा प्रयोग गर्नुहोस् :</h5>
        <p><strong>इन्तु न चिन्तु हुनु : </strong>कतैको पनि नसोच्ने, नआत्तिने, केही कुराको पर्वाह नगर्ने वा बेफिक्री हुनु।</p>
        <p>उसले परीक्षाको तयारी नै नगरी इन्तु न चिन्तु भई परीक्षा दिईहाल्यो।</p>

        <p><strong>दाँत गाड्नु : </strong>एकदमै बलले टोक्नु, टासिनु, वा कसैलाई नराम्रोसँग आक्रमण गर्नु, </p>
        <p>रिसको झोकमा उसले साथीसँग झगडा गर्दा दाँत गाडी हान्न थालेछ।</p>

        <p><strong>टाप कस्नु : </strong>भाग्नु</p>
        <p>जिम्मेवारी लिई सकेपछि त्यसबाट बच्न टाप कस्नु ठीक होइन।</p>

        <p><strong>ढड्रङ्ग लड्नु : </strong> एक्कासी भुइँमा लड्नु</p>
        <p>गर्मीले थकित भएर ऊ ढड्रङ्ग लड्यो।</p>

        <p><strong>टाउको खानु : </strong> दिक्क लाग्दो गरी झर्को लाग्ने व्यवहार गर्नु, बारम्बार हैरान पार्ने, वा कसैलाई मानसिक दबाब दिनु</p>
        <p>
हरेक कुरा मा झर्केर बोल्ने बानीले ऊ सबैको टाउको खान्छ।</p>

        <p><strong>सुइँकुच्चा ठोक्नु : </strong>घमण्ड गर्नु, ऐंठ देखाउनु, नाक ठाडो पार्नु</p>
        <p>थोरै कुरा जानेर पनि सुइँकुच्चा ठोक्नु राम्रो बानी होइन।</p>

        <p><strong>बाटो हेर्नु : </strong>कसैको प्रतीक्षा गर्नु, विशेषगरी कसैले आउने आशामा कुरिरहनु</p>
        <p>बर्खामा पतिको खबर आउँछ कि भनेर श्रीमतीले दिनरात बाटो हेर्दै बिताइन्।</p>

        <p><strong>काँध हाल्नु : </strong>सहयोग गर्नु, साथ दिनु, जिम्मेवारीमा साथ पुर्‍याउनु</p>
        <p>देश विकासमा सबैले आ-आफ्नो ठाउँबाट काँध हाल्नु आवश्यक छ।</p>

        <p><strong>तातो लाग्नु : </strong>रिस उठ्नु, झर्को लाग्नु वा क्रोधित हुनु</p>
        <p>उसले बारम्बार त्यही गल्ती गरेपछि मलाई तातो लाग्यो।</p>
      </div>
      <hr/>
      <div>
        <h5>४. दिइएका उखानको प्रयोग गरी एक अनुच्छेद लेख्नुहोस् :</h5>
        <p>सानो चोट लागे पनि चिच्याउने व्यक्तिलाई नेपालीमा भन्छन्, “ओरलो लागेको मिर्गालाई बच्चाले पनि खेलेका हुन्छ”। अर्थात् सानो घाउ लाग्दा पनि धेरै नै पीडा हुने मानिस हुन्छन्। हाम्रो जीवनमा त्यस्तै व्यक्तिहरू हुन्छन् जो सानातिना कुराले धेरै दुख्छन्। तर, जीवनमा कहिलेकाहीँ ठूलो जोखिम मोलेर अगाडि बढ्नु पर्छ; जस्तै, “आकाशको फल आखा तिरै मार” भनिएको छ, अर्थात् ठूलो लक्ष्य हासिल गर्न साहसिक कदम चाल्नुपर्छ। कहिले काहीँ, हाम्रो स्वास्थ्य र शक्तिको ख्याल गर्नु पनि जरुरी हुन्छ, किनकि “आलु खाएर पेटाको ढाक” भनेझैं शरीरको उचित देखभाल नगरे धेरै समस्या आउन सक्छ। अनि, केही कुरा वा अवस्था यति सामान्य हुन्छन् कि त्यसलाई लिएर धेरै चिन्ता गर्नुपर्ने हुँदैन, जस्तो कि भनिएको छ, “अकबरे सुनलाई कासी लाग्नु पर्दैन”, अर्थात् केही कुरा स्वाभाविक रूपमा हुन्छन्, त्यसमा अत्यधिक तनाव लिनु आवश्यक छैन।

</p>
      </div>
      
      <div>
        <hr/>
        <h3>बोध र अभिव्यक्ति</h3>
        <h5>२. ‘गोर्खे’ कथा पढी दिइएका प्रश्नको उत्तर दिनुहोस् :</h5>
         <h5>(क) पेशल कसरी जीवन निर्वाह गर्छ ?</h5>
         <p>= पेशल एक दक्ष कम्प्युटर प्रविधिज्ञ हो। उसले कम्प्युटर सफ्टवेयर प्रोग्राम निर्माण गर्नुका साथै बिग्रेका कम्प्युटरहरू मर्मत गर्छ। यिनै कामबाट प्राप्त हुने आम्दानीमार्फत ऊ आफ्नो जीवन निर्वाह गर्छ।</p>

         <h5>(ख) सतपालले पेशललाई किन आफ्नो घरमा आउन अनुरोध गरेको हो ?</h5>
         <p>= सतपालको कम्प्युटर बिग्रिएको थियो, त्यसैले उसले त्यसको मर्मत गरिदिउँ भनेर पेशललाई आफ्नो घरमा आउन अनुरोध गरेको हो।</p>

         <h5>(ग) पेशलले सतपालको कम्प्युटरलाई कसरी मर्मत गयो ?</h5>
         <p>= पेशलले सतपालको कम्प्युटर भाइरसले सङ्क्रमित भएको पत्ता लगायो। त्यसपछि उसले आफैंले निर्माण गरेको गोर्खे नामक एन्टीभाइरस सफ्टवेयरको प्रयोग गरी भाइरस स्क्यान गर्‍यो र कम्प्युटर मर्मत गर्‍यो।</p>

         <h5>(घ) कम्प्युटरको डाइलग बक्समा देखा परेको गोर्खे एन्टिभाइरस कस्तो पहिरनमा थियो ?</h5>
         <p>= कम्प्युटरको डाइलग बक्समा देखा परेको गोर्खे एन्टीभाइरस टाउकामा सिङ भएको, दाँत कटकटाइरहेको, महाविकराल अनुहार भएको र रूखको बोक्राको पहिरनमा देखिएको थियो।</p>

         <h5>(ङ) ब्रोन्टक भाइरसले कम्प्युटरलाई कसरी बिगार्छ ?</h5>
         <p>= ब्रोन्टक भाइरसले कम्प्युटरमा रहेका सक्कली फोल्डरहरू लुकाउँछ र अत्यधिक मात्रामा डुप्लिकेट फाइलहरू बनाएर सिस्टमलाई ओभरलोड गराउँछ, जसले गर्दा कम्प्युटरले सामान्य रूपमा काम गर्नै नसक्ने स्थिति सिर्जना हुन्छ।</p>
      </div>
      <hr/>
      <div>
        <h5>३. कम्प्युटरलाई सुरक्षित राख्न वा भाइरसमुक्त बनाउन त्यसमा एन्टिभाइरस इन्स्टल गर्नुपरे झैँ मानिसलाई भाइरसको सङ्क्रमण हुन नदिन र सङ्क्रमित भइसकेको अवस्थामा त्यसबाट मुक्त बनाउन के गर्नुपर्ला, छलफल गरी उत्तर दिनुहोस् ।</h5>
        <p>= जसरी कम्प्युटरलाई भाइरसबाट जोगाउन एन्टिभाइरस इन्स्टल गरिन्छ, त्यसैगरी मानिसलाई पनि भाइरसको सङ्क्रमण हुन नदिनका लागि नियमित रूपमा स्वस्थ आहार–विहार, सफाइको ध्यान, सकारात्मक चिन्तन, र सात्त्विक जीवनशैली आवश्यक हुन्छ।</p>
        <p> </p>
        <p>खानाबाट प्रायः कीटाणु फैलने सम्भावना हुन्छ, त्यसैले विशेषगरी काँचो तरकारी तथा फलफूललाई राम्रोसँग धोएर मात्र खानु पर्दछ। खाना पकाउँदा वा खाँदा हात, भाँडा, र सतहहरू सफा गर्नु अनिवार्य हुन्छ। खाना खानुअघि र पछि साबुन पानीले हात धुनुपर्छ, जसले भाइरस तथा ब्याक्टेरियालाई हटाउन मद्दत गर्छ।</p>
        <p> </p>
        <p>त्यस्तै, टुथब्रस, रेजर, र तौलियाजस्ता व्यक्तिगत वस्तुहरू अरूसँग साटासाट गरेर प्रयोग गर्नु हुँदैन, किनकि ती वस्तुहरूबाट पनि भाइरस सर्न सक्छ।</p>
        <p> </p>
        <p>यदि कसैले कुलत, दुर्व्यसन वा गलत संगतका कारण ‘भाइरसरूपि’ समस्या भोगिरहेको छ भने, एन्टिभाइरसको रूपमा मनोचिकित्सकको परामर्श, आवश्यक औषधि सेवन, र परिवार तथा साथीभाइको साथ–सहयोग जरुरी हुन्छ।</p>
        <p> </p>
        <p>यस्तो सचेतता, स्वच्छता र मानसिक सन्तुलनको माध्यमबाट मानिसले आफूलाई भाइरसबाट सुरक्षित राख्न र संक्रमित भइसकेमा त्यसबाट मुक्त हुन सक्छ।</p>
      </div>
      <hr/>
      <div>
        <h5>४. ‘गोर्खे’ कथा पढी दिइएका घटनालाई क्रम मिलाई लेख्नुहोस् :</h5>
        <p>(क) कम्प्युटर प्रविधिज्ञ पेशललाई केही नयाँ काम गरुँ भन्ने विचार मनमा आउनु</p>
        <p>(ख) पेशलले गोर्खे नामक एन्टिभाइरस बनाउनु</p>
        <p>(ग) सतपालले पेशललाई कम्प्युटर बनाइदिन अनुरोध गर्नु</p>
        <p>(घ) पेशल कम्प्युटर मर्मत गर्न सतपालको घर जानु</p>
        <p>(ङ) सामान्य चेकजाँचपछि पेशलले कम्प्युटर भाइरसले ग्रस्त भएको बताउनु</p>
        <p>(च) पेशलले आफैले बनाएको एन्टिभाइरस गोर्खेको सिडी निकालेर कम्प्युटरमा इन्स्टल गर्नु</p>
        <p>(छ) पाँच मिनेटमा इन्स्टल भएको एन्टिभाइरस गोर्खेले आफ्नो काम गर्न थाल्नु</p>
        <p>(ज) एन्टिभाइरस गोर्खेले कम्प्युटर स्क्यान गर्दा पाँच थरीका भाइरस भेट्नु र भाइरस सङ्क्रमित केही फाइललाई मर्मत गर्नु</p>
        <p>(झ) भाइरस सङ्क्रमणबाट मर्मत हुन नसकेका फाइल र फोल्डरलाई एन्टिभाइरस गोर्खेले प्रविधिज्ञलाई डिलिट गर्न सुझाव</p>
        <p>(ञ) बुट सेक्टर नामको भाइरसबाट पराजित हुन खोज्दा एन्टिभाइरसले प्रविधिज्ञलाई अपडेट गर्न अनुरोध गर्नु</p>
        <p>(ट) अपडेट पूरा भएपछि प्रविधिज्ञलाई कम्प्युटर स्क्यान गर्न अनुरोध गर्नु</p>
        <p>(ठ) स्क्यान गरेर सबै भाइरसलाई हटाइसकेपछि गुड लक’ भन्ने सङ्केतमा बुढीऔँला देखाउँदै एन्टिभाइरस बिदा हुनु</p>
        <p>(ड) मर्मतपछि कम्प्युटरले सही किसिमले काम गर्न थाल्नु</p>
      </div>
      <hr/>
      <div>
        <h5>५. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर दिनुहोस् :</h5>
        <h5>(क) ‘भाइरसलाई उठाएर खरानीको घेराभित्र थेचायो’ भन्नुको तात्पर्य के हो ?</h5>
        <p>= यस कथामा प्रयोग गरिएको ‘भाइरसलाई उठाएर खरानीको घेराभित्र थेचायो’ भन्ने वाक्यको तात्पर्य भाइरसलाई नियन्त्रणमा लिई निष्क्रिय बनाउनु भन्ने हो। कथामा कम्प्युटर प्रविधिज्ञ पेशलले आफूले निर्माण गरेको गोर्खे एन्टिभाइरस प्रयोग गरेर भाइरसलाई नियन्त्रणमा लिन्छ। भाइरस भाग्न नसकोस् भनेर उसले खरानीको घेराभित्र थेचाएर त्यसलाई बन्धनमा पार्छ।</p>
        <p> </p>
        <p>धार्मिक र तान्त्रिक विश्वासअनुसार खरानी शुद्धीकरणको प्रतीक हो, जसले खराब तत्वहरूलाई नियन्त्रण गर्न सकिन्छ भन्ने मान्यता छ। त्यसैले यस वाक्यको गहिरो अर्थ नकारात्मक वा हानिकारक कुरालाई शक्तिशाली उपायबाट वशमा पार्नु हो।</p>
        <p> </p>
        <h5>(ख) गोर्खेले कम्प्युटरलाई भाइरस मुक्त बनाउनका लागि गरेका क्रियाकलाप के के हुन् ?</h5>
        <p>= गोर्खेले कम्प्युटरलाई भाइरसमुक्त बनाउन सबै फाइलहरू हार्डडिस्कबाट निकालेर पत्रिकामा खन्याउँछ र ती फाइलहरू स्क्यान गर्न थाल्छ। स्क्यान गर्दा भाइरस भेटिएपछि उसले खरानी फुकेर घेराबन्दी गर्छ र भाइरसलाई खरानीको घेराभित्र थेचाएर नियन्त्रणमा लिन्छ। यसरी विभिन्न तात्त्विक र प्राविधिक उपायहरू अपनाई गोर्खेले कम्प्युटरलाई भाइरस मुक्त बनाउँछ।</p>
      </div>
      <hr/>
      <div>
        <h5>६. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर लेख्नुहोस् :</h5>
        <h5>(क) एन्टिभाइरस गोर्खे र भाइरसले एकअर्का माथि विजय प्राप्त गर्न के के गरेका छन् ?</h5>
        <p>= एन्टिभाइरस गोर्खे र भाइरसबीच कम्प्युटरभित्र घनिभूत सङ्घर्ष हुन्छ। गोर्खेले भाइरसलाई खुट्टाले थिच्न खोज्दा भाइरसले उसैको खुट्टा टोक्छ। चोट लागेपछि पनि गोर्खे डराउँदैन, उसले दाँत किटेर कुहिनोले भाइरसको टाउकामा प्रहार गर्छ, जसले गर्दा भाइरस कमजोर भएर हार मान्छ। अर्को भाइरस पनि डरले बोल्न थाल्छ। यसरी दुवैले आफ्नो–आफ्नो बल प्रयोग गरे पनि अन्ततः गोर्खेले विजय प्राप्त गरी कम्प्युटरलाई भाइरसमुक्त बनाउँछ।</p>
        <h5>(ख) अन्य भाइरस नामको तेस्रो भाइरसले गर्ने गतिविधि र कम्प्युटरलाई पुयाउनें असर के के हुन् ?</h5>
        <p>= अन्य भाइरस नामको तेस्रो भाइरस कम्प्युटरको टेम्पोररी फोल्डरमा गएर बस्छ, जहाँका फाइलहरूले खुलिरहेको प्रोग्राम चलाउन सहयोग गर्छन्। यो भाइरसले टेम्पोररी फोल्डरका फाइलहरूलाई सिधा सी.पी.यू. र हार्डडिस्कमा दौडाएर कम्प्युटरलाई अस्थिर बनाउँछ। यसको प्रभावले फाइल अचानक बन्द हुने, पेज तलमाथि हुने, र कम्प्युटर अनावश्यक रूपमा व्यस्त रहने समस्याहरू देखापर्छन्। यसले कम्प्युटरको कार्यक्षमता गम्भीर रूपमा प्रभावित गर्छ।
</p>
      </div>
      <hr/>
      <div>
        <h5>७. कथाकारले कम्प्युटर स्क्यानसम्बन्धी विषयवस्तुको प्रस्तुतिका लागि अवलम्बन गरेको कथाशैली तपाईंलाई कस्तो लाग्यो, कथात्मक सन्दर्भका आधारमा विश्लेषण गर्नुहोस् ।</h5>
        <p>= यस कथाका रचयिता बखतबहादुर थापा नेपाली साहित्यका समसामयिक, प्रगतिवादी र सामाजिक यथार्थवादी कथाकार हुन्। उनले आफ्ना कथामा ग्रामीण तथा सहरी सामाजिक र पारिवारिक परिवेशमा समकालीन युगचेतना र न्याय–समतामूलक समाज निर्माणको चाहना प्रस्तुत गर्छन्।</p>
        <p>‘गोर्खे’ कथामा कम्प्युटर र प्राविधिक विषयवस्तुलाई रमाइलो र ज्ञानबर्द्धक तरिकाले प्रस्तुत गरिएको छ। कथाकारले रैखिक शैलीमा, सरल, सरस र सहज भाषा प्रयोग गरेर तृतीय पुरुष दृष्टिबिन्दु अवलम्बन गरेका छन्। पात्र संख्या थोरै राखेर कथालाई संक्षिप्त र प्रभावकारी बनाइएको छ।</p>
        <p>कथामा भाइरस र एन्टिभाइरसका गतिविधिहरूलाई मानवीय क्रियाकलाप जस्तै देखाएर कथामा रोचकता थपिएको छ। भाइरसलाई बोली बोल्ने र मानवीकरण गरिएको शैली अत्यन्तै उत्कृष्ट छ।</p>
        <p>एन्टिभाइरस ‘गोर्खे’ लाई टाउकामा सिङ भएको, दाहाबाट कटकटाएको, महाविकराल अनुहार भएको र रूखका बोक्रा लगाएको मानवीय स्वरूपमा चित्रण गरेर कथाकारले प्राविधिक विषयलाई सहज र सजीव बनाएका छन्।</p>
        <p>समग्रमा, यो कथा रोचक त छ नै, प्राविधिक ज्ञान समेत दिने शिक्षाप्रद कथा भएको पाइन्छ। कथाले भाइरस, यसको प्रभाव र त्यसबाट जोगिने उपायहरूलाई प्रभावकारी रूपमा प्रस्तुत गरेको छ। यसैले कथाकारको कथाशैली मलाई अत्यन्तै प्रभावशाली र राम्रो लागेको छ।</p>
      </div>
      <hr/>
      <div>
        <h5>८. कथामा पेशल र सतपालमध्ये कसको मुख्य भूमिका रहेको छ, तर्कसहित आफ्नो प्रतिक्रिया व्यक्त गर्नुहोस् ।</h5>
        <p>= यस कथामा मुख्य भूमिका पेशलको रहेको छ। पेशल एक सिर्जनशील कम्प्युटर इन्जिनियर हो जसले आफूले बनाएको ‘गोर्खे’ नामक एन्टिभाइरसको माध्यमबाट सतपालको भाइरस सङ्क्रमित कम्प्युटरलाई सफा गर्छ। सतपाल केवल भाइरसग्रस्त कम्प्युटरको मालिकको रुपमा मात्र छ, तर समस्या समाधान गर्ने र कथाको क्रियाकलाप अगाडि बढाउने काम पेशलले गर्छ। उसले कम्प्युटरका सबै फाइलहरू स्क्यान गरी भाइरस पत्ता लगाउँछ र आवश्यक मर्मत तथा सफाइ गर्छ। यसैले कथामा भाइरस सम्बन्धी प्राविधिक ज्ञान प्रस्तुत गर्ने र समाधान दिने मुख्य पात्र पेशल नै हो, जसले कथालाई रोचक र ज्ञानवर्द्धक बनाएको छ। त्यसैले पेशलको भूमिका कथामा सबैभन्दा महत्वपूर्ण मानिन्छ।</p>
      </div>
      <hr/>
      <div>
        <h5>९. समीक्षात्मक उत्तर लेख्नुहोस् :</h5>
        <h5>(क) ‘मानिस सिर्जनशील प्राणी हो । यस भनाइलाई कथाका आधारमा पुष्टि गर्नुहोस् :</h5>
        <p>= यस कथाका रचयिता बखतबहादुर थापा नेपाली साहित्यका सामाजिक यथार्थवादी, प्रगतिवादी र समसामयिक कथाकार हुन्। उनले आफ्ना कथाहरूमा ग्रामीण तथा सहरी जीवनको यथार्थ र समसामयिक विषयहरू समेटेर रमाइला र ज्ञानवर्द्धक आख्यान सिर्जना गरेका छन्। प्राविधिक विषयवस्तुलाई समेत उनले साहित्यिक रूपमा प्रस्तुत गर्दै पाठकलाई सजिलै बुझ्न सकिने गरी कथामा रंगीनता थपेका छन्।</p>
        <p>यस कथामा पेशल नामक पात्र एक सिर्जनशील कम्प्युटर इन्जिनियरको रुपमा प्रस्तुत गरिएको छ, जसले आफूले बनाएको ‘गोर्खे’ नामक एन्टिभाइरसद्वारा भाइरस सङ्क्रमित कम्प्युटरलाई सफा गर्छ। पेशलले आफ्ना ज्ञान र प्रतिभाको प्रयोग गरी कम्प्युटरको फाइल स्क्यान गरी भाइरस पत्ता लगाउने र मर्मत गर्ने कार्य गर्दछ। उनले नयाँ रचनात्मक उपाय अपनाएर कम्प्युटरलाई भाइरसमुक्त बनाउने संघर्ष गर्छन्। यसले मानिसको सिर्जनशीलता र प्रविधिमा नवीनता ल्याउने क्षमतालाई कथामा प्रमाणित गरेको छ।</p>
        <p>यसरी कथाकार बखतबहादुर थापाले पेशलको पात्रमार्फत मानिस सिर्जनशील प्राणी भएको भनाइलाई पुष्टि गरेका छन्। मानिसको बुद्धि, ज्ञान र सिर्जनशीलताले जीवनमा चुनौतीहरूलाई पार गर्दै नवीन समाधान खोज्न सक्ने क्षमता राख्छ। यस कथाले सिर्जनशीलताको महत्वलाई प्रभावकारी रूपमा प्रस्तुत गर्दै प्राविधिक ज्ञानलाई साहित्यमा कलात्मक रूपमा समेटेको छ।</p>
      </div>
      <hr/>
      <div>
        <h5>(ख) कम्प्युटरलाई भाइरसमुक्त बनाउनका लागि प्रविधिज्ञ पेशल र एन्टिभाइरस गोर्खेले गरेका काम के के हुन् ?</h5>
        <p>= यस कथाका रचयिता बखतबहादुर थापा सामाजिक यथार्थवादी, प्रगतिवादी र समसामयिक कथाकार हुन्। उनी नेपाली साहित्यको आख्यान विधामा कम्प्युटर र प्राविधिक क्षेत्रका विषयवस्तुहरुलाई रोचक र ज्ञानवर्द्धक शैलीमा प्रस्तुत गर्ने प्रसिद्ध कथाकार हुन्।</p>
        <p>कथाको मुख्य पात्र पेशल एक सिर्जनशील कम्प्युटर इन्जिनियर हो, जसले आफ्नै सिर्जना ‘गोर्खे’ नामक एन्टिभाइरस प्रयोग गरेर भाइरसले सङ्क्रमित कम्प्युटरलाई सफा गर्छ। पेशलले कम्प्युटरमा एन्टिभाइरस इन्स्टल गरी हार्डडिस्कका सबै फाइलहरू स्क्यान गर्छ र पाँच थरीका भाइरस पत्ता लगाउँछ। एन्टिभाइरसले भाइरस सङ्क्रमित फाइलहरू मर्मत गर्दछ र मर्मत गर्न नसकिएका फाइलहरू डिलिट गर्न सुझाव दिन्छ। एन्टिभाइरस र भाइरसबीच जबरजस्त सङ्घर्ष हुन्छ, जसमा एन्टिभाइरसले भाइरसलाई नियन्त्रणमा लिन्छ र कम्प्युटरलाई भाइरसमुक्त बनाउँछ।</p>
        <p>यसरी प्रविधिज्ञ पेशल र एन्टिभाइरस गोर्खेले कम्प्युटरलाई भाइरसमुक्त बनाउन सशक्त प्रयास गरेका छन्। उनीहरूको ज्ञान, सिर्जनशीलता र संघर्षले कम्प्युटरलाई सुरक्षित राख्न महत्वपूर्ण भूमिका खेलेको छ। कथाले प्रविधि र सिर्जनशीलताको महत्त्वलाई प्रभावकारी रूपमा प्रस्तुत गरेको छ।</p>
      </div>
      <hr/>
      <div>
        <h5>१०. दिइएको अनुच्छेद पढी सोधिएका प्रश्नको उत्तर दिनुहोस् :</h5>
        <h5>(क) कथा भनेको के हो ?</h5>
        <p>= कथा भनेको जीवनका महत्वपूर्ण घटनाहरूलाई सिलसिलेवार र रोचक तरिकाले प्रस्तुत गर्ने साहित्यिक रचनात्मक विधा हो। यसले कुनै पात्र, समय, र स्थानमा आधारित भएर भाव, अनुभव र शिक्षाको समावेश गर्छ।</p>
        <h5>(ख) कथामा कति किसिमका पात्र हुन्छन् ।</h5>
        <p>= कथामा दुई किसिमका पात्रहरू हुन्छन्: मानवीय पात्र र मानवेत्तर पात्र। मानवीय पात्रहरूले मानव स्वभाव, व्यवहार र अनुभूतिहरू प्रतिनिधित्व गर्छन् भने मानवेत्तर पात्रहरूमा प्राणीहरू, वस्तुहरू वा काल्पनिक जीवहरू पर्दछन् जसलाई मानवजस्तो गुण वा चरित्र दिइन्छ।</p>
        <h5>(ग) प्रथम पुरुष दृष्टिबिन्दु भएका कथामा कस्ता पदको प्रयोग गरिएको हुन्छ ?</h5>
        <p>= प्रथम पुरुष दृष्टिबिन्दु भएका कथामा लेखकले ‘म’, ‘मलाई’, ‘मेरो’, ‘हामी’, ‘हाम्रा’ जस्ता प्रथम पुरुष सर्वनाम र पदहरूको प्रयोग गर्दछ। यसले कथालाई व्यक्तिवादी र आत्मकथात्मक बनाउँछ।</p>
        <h5>(घ) कथाका तत्त्व के के हुन् ?</h5>
        <p>= कथाका तत्त्वहरूमा कथानक, पात्र, परिवेश, दृष्टिबिन्दु, भाषाशैली र सारवस्तु पर्दछन्। यी तत्त्वहरूले मिलेर कथालाई पूरा र अर्थपूर्ण बनाउँछन्।</p>
      </div>
      <div>
        <hr/>
        <h3>व्याकरण</h3>
        <h5>१. दिइएको अनुच्छेदमा प्रयुक्त प्रत्येक कारकका एक एकओटा उदाहरण टिप्नुहोस् र ती कारकलाई सङ्केत गर्ने विभक्ति पनि टिप्नुहोस् :</h5>
        <p><strong>सबैले</strong></p>
        <p>सबै - कर्ता कारक</p>
        <p>ले - प्रथमा विभक्ति</p>
        <strong>सदस्यलाई</strong>
        <p>सदस्य - कर्म कारक</p>
        <p>लाई - द्वितीया विभक्ति</p>
        <strong>हातले</strong>
        <p>हात - करण कारक</p>
        <p>	ले - तृतीया विभक्ति</p>
        <strong>अरुलाई</strong>
        <p>अरू - सम्प्रदान</p>
        <p>लाई - चतुर्थी</p>
        <strong>रूखबाट</strong>
        <p>रूख - अपादान</p>
        <p>बाट - पञ्चमी</p>
        <strong>कापीमा</strong>
        <p>	कापी - अधिकरण</p>
        <p>मा - सप्तमी</p>
      </div>
      <hr/>
      <div>
        <h5>४. पाठको पहिलो अनुच्छेद पढी कर्ता, कर्म र सम्प्रदान कारक जनाउने पद टिप्नुहोस् ।</h5>
        <p>कर्ता कारक : पेशल, उस, यस</p>
        <p>कर्म कारक : एन्टिभाइरस, प्रयोगकर्ता</p>
        <p>सम्प्रदान कारक : त्यसका निम्ति</p>
      </div>
      <hr/>
      <div>
        <h5>५. उपयुक्त विभक्तिको प्रयोग गरी खाली ठाउँ भर्नुहोस् :</h5>
        <p>हर्कमान बिहान पाँच बजे उठ्यो । उसले बहिनीलाई पनि उठायो । उसले आफ्नै हातले चिया पकाएर बहिनीलाई दियो । बहिनीले पनि दाइले पकाएको चिया मिठो मानेर खाई । हर्कमानले झोलाबाट किताब झिक्यो । ऊ आफूले गृहकार्य गर्न थाल्यो । उसले बहिनीलाई पनि गृहकार्य गर्न भन्यो । उसले बहिनीलाई नआएको कुरा सिकाइदियो । बहिनीले पनि दाइले सिकाइदिएपछि आफ्नो सबै गृहकार्य पूरा गरी । यसपछि भाइबहिनी दुवै जना भान्सामा गए । उनीहरूले आमालाई काममा सघाए । उनीहरूले सघाएपछि आमा पनि धेरै खुसी हुनुभयो । आमाले दुवै जनालाई थालमा खाना पस्किदिनुभयो । सुकुलमाथि बसी दुवै जनाले मिठो मानेर खाना खाए । दुवै जनाले झोलामा किताब र कापी राखे । आमाको अनुमति लिएर उनीहरू घरबाट विद्यालय प्रस्थान गरे ।
</p>
      </div>
      <hr/>
      <div>
        <h5>७. दिइएको अनुच्छेद शुद्ध गरी पुनर्लेखन गर्नुहोस् :</h5>
        <p>समाज विकासका क्रममा मानिसले प्रगति त गर्यो तर ऊ शान्त भएर बस्न सकेको चाहिँ छैन । समाजमा सामूहिक भावनाको साटो व्यक्तिवादी सोच हाबी भैरहेको छ । कवि लेखनाथले भने जस्तै ‘म खाऊँ, मै लाऊँ, सुखसयल वा मोज म गरुँ, म बाचूँ, मै नाचूँ, अरू सब मरुन् दुर्बलहरू’ भन्ने विचारले समाज ग्रस्त छ । यो मानवले लिने इच्छा होइन । यस्तो नकारात्मक सोचलाई परित्याग गरेर सकारात्मक सोचका साथ आफ्नो कर्तव्य पालन गर्ने हो भने मानिसको प्रगति हुनुको साथै उसले जीवनमा सुखशान्ति पनि प्राप्त गर्छ ।</p>
      </div>
    </div>
  )
}

export default Gorkhe
