import React from 'react'

const Matrittwo = () => {
  return (
    <div>
      <div>
        <h3>शब्दभण्डार</h3>
        <h5>१. दिइएका शब्द र अर्थबिच जोडा मिलाउनुहोस् :</h5>
        <p>सर्वस्व : सारा सम्पत्ति</p>
        <p>अप्रत्याशित : आकस्मिक</p>
        <p>ग्लानी : पछुतो</p>
        <p>नैराश्य : निराशा</p>
        <p>सङ्कीर्ण : सङ्कुचित</p>
        <p>मृगतृष्णा : जलभ्रम</p>
      </div>
      <div>
        <h5>२. दिइएका अर्थ दिने शब्द पाठबाट खोज्नुहोस् :</h5>
        <p><strong>(क) धाक र तडकभडकले पूर्ण: </strong>रोबिलो</p>
        <p><strong>(ख) गतिहीन: </strong>शान्त</p>
        <p><strong>(ग) जितको आनन्द: </strong>विजयोल्लास</p>
        <p><strong>(घ) रातो र निलो मिसिएको, भन्टा रङको: </strong>बैजनी</p>
        <p><strong>(ङ)पग्लेको चट्टान, जमिनभित्रको अग्नि क्रियाशील भई रॉकोसहित धुवाँ, तातो खरानी, पग्लेका धातु आदि ओकल्ने अवस्था: </strong>ज्वालामुखी</p>
      </div>
      <div>
        <h5>३. पाठमा प्रयुक्त पाँचओटा अनुकरणात्मक शब्द टिप्नुहोस् र तिनलाई वाक्यमा प्रयोग गर्नुहोस् :</h5>
        <p>लल्याकलुलुक: गोठालो लल्याकलुलुक पार्दै गाईलाई बोलाउँदै थियो।</p>
        <p>झलझली: बिजुली चम्किएपछि आकाश झलझली उज्यालो भयो।</p>
        <p>लुरुलुरु: उसले रोएको सुनेर नानी लुरुलुरु आमाको काखतिर गई।</p>
        <p>ढ्याङढ्याङ: ऊ ढ्याङढ्याङ ढोका बजाउँदै भित्र पस्यो।</p>
        <p>तप तप: पानी परिरहेको थियो, छानाबाट तप तप आवाज आइरहेको थियो।</p>
      </div>
       <div>
        <h5>४. दिइएका टुक्काको प्रयोग गरी एक अनुच्छेद लेख्नुहोस् :</h5>
        <p>देशका लागि केही गर्नुपर्छ भनेर माले कमर कसेँ। काम थाल्नुअघि धेरैजसोले आलोचना गरे, तर मैले मन फुकाएँ र नडराई अघि बढेँ। मैले आफ्नो परिवारको नाक राख्न पनि जिम्मेवारी बुझेँ। बाटो अप्ठ्यारो थियो, तर मेहनत र संघर्षले डाँडो काट्न सफल भएँ। यदि म कामचोर बनेको भए, देशकै नाक काट्ने थिएँ। मैले विदेश जानुको सट्टा आफ्नै देश पसेँ र यहीँ केही गर्नुपर्छ भन्ने सोच बनाएँ। सुरुमा केहीले कुरा काटे, तर पछि उनीहरू नै मेरो प्रशंसा गर्न थाले।</p>
       </div>
       <div>
        <h3>बोध र अभिव्यक्ति</h3>
        <h5>२. कथा पढी दिइएका प्रश्नको उत्तर भन्नुहोस्:</h5>
        <h5>(क) ममता झ्यालमा बसेर कसको प्रतीक्षा गर्दै थिइन् ?</h5>
        <p>= उनले दिन ढल्दै जाँदा बाटो हेरेर सुबोध कहिले आउला भन्ने आशामा झ्यालमा बसेकी थिइन्। यो प्रतीक्षा उनीभित्रको प्रेम, आत्मीयता र आशाको भावनाको प्रतीक हो।</p>
        <h5>(ख) ममता र सुबोध नजिकिनुको कारण के हो ?</h5>
        <p>= ममता दुःखको अवस्थामा थिइन्, त्यही बेला सुबोधले उनलाई सहयोग गरे। ममताले जीवनमा पाउन नसकेको मायाको अनुभूति सुबोधबाट पाइन्। सुबोधको सहानुभूति, मायालु व्यवहार र भावनात्मक साथले ममताको हृदय छुयो। यसैले उनीहरू एक अर्कालाई मन पराउन थाले र नजिकिए।</p>
        <h5>(ग) ममताको कुन बानी सुबोधलाई मन परेको थिएन?</h5>
        <p>= ममताले सधैं सेतो र पहेलो रंगका लुगा लगाउने बानी बनाएकी थिइन्, जुन बानी सुबोधलाई मन परेको थिएन। त्यसका साथै, ममता आफ्ना छोराछोरीलाई धेरै माया गर्थिन्, जुन कुरा सुबोधले पनि महसुस गर्थे। तर ममताको केही बानी र व्यवहारले गर्दा उनीहरूबीच कहिलेकाहीं असमझदारी पनि हुन्थ्यो।</p>
        <h5>(घ) सुबोधको कुन बानी ममतालाई मन परेको थिएन ?</h5>
        <p>= सुबोधको चुरोट खाने बानी ममतालाई मन परेको थिएन। साथै, सुबोधले ममताका छोराछोरीलाई मन पराउँदैनथे, जुन बानी पनि ममतालाई मन पर्दैनथ्यो।</p>
       </div>
       <div>
        <h5>३. ‘मातृत्व’ कथा पढ्नुहोस् र दिइएका घटनालाई क्रम मिलाई लेख्नुहोस् :</h5>
        <p>(क) एउटा शनिबार सदा झैँ ममताले झ्यालमा बसेर सुबोधको प्रतीक्षा गर्नु</p>
        <p>(ख) छोराले सुबोध दिनदिनै आएको नरुचाएपछि ममताले सुबोधले सबैलाई माया गर्ने गरेको बताउनु</p>
        <p>(ग) हवाईजहाज दुर्घटनाबाट पति गुमाएकी ममताले आफ्ना दुई छोराछोरीका साथ एकल जीवन बिताउनु</p>
        <p>(घ) पतिको साथी सुबोधले ममतालाई सान्त्वना दिनु</p>
        <p>(ङ) सुबोध र ममताले एकअर्कालाई मन पराउन थाल्नु</p>
        <p>(च) सुरुका दिनमा ममता र सुबोध दुबै एकअर्काको इच्छाअनुरूप चल्नु</p>
        <p>(छ) ममतालाई आफ्नी बनाएर सुबोधले छोराछोरीलाई गाली गर्ने र हप्काउने गर्नु</p>
        <p>(ज) सुबोधले छोराछोरीप्रति गर्ने व्यवहारका कारण ममता आहत बन्नु</p>
        <p>(झ) ममतालाई मातृत्वबोधले सताउनु</p>
        <p>(ञ) सुबोधसँग रहँदा सुन्दर र सुखी परिवार नहुने सोचेर सुबोधलाई परित्याग गर्नु</p>
       </div>
       <div>
        <h5>४. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर भन्नुहोस् :</h5>
        <h5>(क) ममता किन जीवनसाथीको खोजीमा थिइन् ?</h5>
        <p>= ‘मातृत्व’ कथाकी पात्र ममता आफ्नै लागि होइन, आफ्ना छोराछोरीलाई बाबुको माया र संरक्षण दिन सक्ने व्यक्तिको खोजीमा थिइन् । श्रीमानको मृत्युपछि उनका छोराछोरी बाबुको मायाबाट वञ्चित थिए । जब सुबोध ममताको जीवनमा आए र उनलाई साथ दिन थाले, ममताले सुबोधले आफ्ना छोराछोरीलाई बाबुको माया दिन सक्छन् भन्ने विश्वास गर्न थालिन् । त्यसैले उनी जीवनसाथीको खोजीभन्दा पनि आफ्ना बच्चाहरूको अभाव पूर्ति गर्ने सोचमा थिइन् ।</p>
        <h5>(ख) ममताले कस्तो प्रेम चाहेकी थिइन् ?</h5>
        <p>= ‘मातृत्व’ कथाकी पात्र ममताले श्रीमानको मृत्युपछि आफ्नो लागि होइन, आफ्ना छोराछोरीको भविष्य र सुखद बाल्यकालका लागि प्रेमको खोजी गरेकी थिइन् । उनले शारीरिक तृष्णाभन्दा टाढा रहने, निःस्वार्थ, आत्मीय र जिम्मेवार प्रेम चाहेकी थिइन्| जुन प्रेमले उनलाई मात्र होइन, उनका छोराछोरीलाई पनि माया, सुरक्षा र बाबुको अभाव नहोस् भन्ने अनुभूति दिलाउन सकोस् । उनी चाहन्थिन् कि त्यो प्रेम सहानुभूति, समझदारी र मातृत्वप्रतिको सम्मानमा आधारित होस्, जुन उनको अधुरो जीवनमा न्यानोपन ल्याउन सकोस् ।</p>
       </div>
       <div>
        <h5>५. दिइएको कथांश पढी सोधिएका प्रश्नको उत्तर लेख्नुहोस् :</h5>
        <h5>(क) ममताको मन किन हलुङ्गो भयो ?</h5>
        <p>= ‘मातृत्व’ कथाकी प्रमुख पात्र ममताले श्रीमानको मृत्यु पछि छोराछोरीका लागि जिम्मेवार जीवनसाथीको खोज गरिरहेकी थिइन् । उनले सुबोधमा त्यही अपेक्षा देखेकी थिइन्| एक यस्तो व्यक्ति जसले उनका छोराछोरीलाई बाबुको माया दिन सकोस् र आफूलाई आत्मीय साथ दिन सकोस्। तर जब उनले बुझिन् कि सुबोधले उनलाई आत्मीयताभन्दा शरीरकै लागि मात्र चाहेको छ र उनका छोराछोरीलाई स्वीकार्न तयार छैन, तब ममताले त्यस्तो स्वार्थी सम्बन्धबाट आफैँलाई अलग गरिन् । यस्तो निर्णयले उनी तनावमुक्त भइन्, मातृत्वको सही अर्थ बुझेकी उनले आत्मसम्मानको रक्षा गर्न सफल भइन् र त्यसैले उनको मन हलुङ्गो भएको हो।</p>
       </div>
       <div>
        <h5>६. व्याख्या गर्नुहोस् :</h5>
        <h5>(क) नीरस जिन्दगीलाई रसाउन मायाको सङ्लो नदी चाहिन्छ । छहारीदार ओत चाहिन्छ । जिन्दगी हाँसो रोदन, दु:ख पीडा, कथा व्यथाले भरिएको सामूहिक भेल हो । आपत्, सुख र दुःख सबैलाई पर्छ ।</h5>
        <p>= भागिरथी श्रेष्ठ (वि.सं. २००५ जन्मिएकी) नेपाली साहित्यको क्षेत्रमा विशिष्ट योगदान पुर्‍याउने महिला स्रष्टा हुन्। सामाजिक यथार्थ, नारी चेतना, मातृत्व भावना, प्रेम र पारिवारिक सम्बन्धजस्ता विषयलाई सरल र संवेदनशील ढङ्गले प्रस्तुत गर्न उनी ख्यातिप्राप्त छिन्। उनको लेखनमा विशेषगरी नेपाली महिलाको जीवनमा आउने भावनात्मक उतारचढाव, सामाजिक बेथिति र मातृत्वप्रतिको श्रद्धा देखिन्छ। यिनै विषयवस्तुमा आधारित उनको चर्चित कथा ‘मातृत्व’ हो, जसमा उनले नारीको आत्मसम्मान, प्रेमप्रतिको बुझाइ, र माताको भूमिकालाई केन्द्रीत गर्दै भावनात्मक गहिराइ प्रस्तुत गरेकी छन्।</p>
        <p>प्रस्तुत कथांशमा भनिएको छ कि नीरस जिन्दगीलाई रसाउन मायाको सङ्लो नदी चाहिन्छ, छहारीदार ओत चाहिन्छ। यो वाक्यले जीवनमा प्रेम र भावनात्मक सहाराको महत्त्वलाई गहिराइमा पुगेर अभिव्यक्त गर्छ। कथामा ममताको चरित्र एक त्यस्तो विधवा नारीको प्रतिनिधित्व गर्छ, जसले श्रीमान गुमाइसकेपछि पनि आफ्ना सन्तानका लागि सहारा खोज्छिन्। उनको जीवन शून्यता र अपूरोपनले भरिएको हुन्छ, जहाँ प्रेमको खोजी आत्मीयता, सुरक्षा र जिम्मेवारीमा आधारित हुन्छ।</p>
        <p>कथाकारले ममताका माध्यमबाट एकल महिलाको जीवनमा समाजले कसरी प्रश्न उठाउँछ, उसको निर्णयलाई कसरी हेर्छ भन्ने यथार्थतर्फ संकेत गरेकी छन् । ममताले सामाजिक नियमभन्दा पनि आफ्ना छोराछोरीको भावी सुरक्षालाई प्राथमिकता दिन खोजेकी थिइन्, जुन उनको मातृत्वको शक्ति थियो । तर जब उनले थाहा पाइन् कि सुबोधको प्रेम स्वार्थी र आत्मकेन्द्रित छ, उनले आफूले खोजेको माया त्यहाँ पाउँदिनन् । त्यसपछि उनले निर्णय लिन्छिन्, सम्बन्ध तोड्ने । यही निर्णयसँगै उनी मानसिक रूपमा हलुकी हुन्छिन् । यसबाट हामी बुझ्न सक्छौँ कि शारीरिक साहाराभन्दा बढी जीवनमा आवश्यक कुरा सांगीतिक आत्मीयता, भावनात्मक सुरक्षाबोध र निष्कलङ्क माया हो ।</p>
        <p>निष्कर्षस्वरूप, कथाकारले 'मायाको सङ्लो नदी' लाई जीवनको उर्जा, साहस र प्रेरणाको प्रतीक बनाउँदै नारीको भावुकता र आत्मसम्मानको उचाइ चित्रण गरेकी छन् । जीवनमा कठिनाइ आउँछन्, तर आत्मबल, मातृत्व र सही निर्णयले त्यो जीवनलाई पुनः अर्थवान् र सार्थक बनाउन सकिन्छ भन्ने सन्देश यो कथांशले दिन खोजेको छ ।</p>
       </div>
       <div>
        <h5>(ख) मेरा छोराछोरी मेरा लागि चन्द्र र सूर्य हुन् ।</h5>
        <p>= कथाकार भागिरथी श्रेष्ठ (वि.सं. २००५) द्वारा संरचित ‘मातृत्व’ कथा एक उत्कृष्ट र चर्चित कथा हो । कथाकार श्रेष्ठ नेपाली संस्कृतिको यथार्थ चित्रण, सामाजिक विषयवस्तुको चयन, सरल, सहज र थोरै पात्रहरूको प्रयोग गरेर कथा लेख्ने कथाकारका रूपमा परिचित छिन् । यस कथामा ममतामयी नारीको मातृत्वशक्तिका अगाडि भौतिक प्रेमलाई तुच्छ सावित गर्दै जननी स्वर्गभन्दा पनि महान् हुन्छिन् भन्ने तथ्यलाई प्रमाणित गरिएको छ । प्रस्तुत कथांशमा एउटी आमाका लागि छोराछोरी नै सबैथोक भएको कुरा अभिव्यक्त भएको छ ।</p>
        <p> </p>
        <p>ममताले सुबोधबाट आफू र आफ्ना छोराछोरीको सुरक्षाका लागि, अधुरो अनि अपुरो जीवनलाई पूर्णता दिनका लागि मानसिक प्रेमको चाहना राखेकी थिइन् तर कामुक सुबोधले केबल आफ्नो शरीरसँग मात्र प्रेम गरेको कारण आजित हुन्छिन् । आफ्नो छोरी दुर्घटनामा परी अस्पतालमा हुँदा सुबोधले देखाएको व्यवहारबाट उनी सुबोधलाई घृणा गर्न थाल्छिन् । सुबोधसँग रहिरहेमा छोराछोरीको भविष्य राम्रो नदेखेर ममता सुबोधसंग छुटिने निष्कर्षमा पुग्छिन् । अतः सुबोधप्रतिको असन्तोष र वेदनाको घाउ फुट्न पुग्छ । ममतामा मातृत्व प्रवल भई छोराछोरी नै आफ्नो जीवनका सबैथोक, आफ्नो जीवनका आधार, भविष्यका सहारा चन्द्र र सूर्य बोध गरी सुबोधलाई लत्याएकी छिन् । यसप्रकार माथिको कथांशमा एउटी आमाका लागि आफ्ना सन्तान नै सर्वस्व भएको कुरा स्पष्ट पारिएको छ । आफ्ना सन्तानको भविष्यका लागि आमाले जस्तोसुकै त्याग गर्न सक्छन् भन्ने सन्देश पनि प्रस्तुत कथांशमा अभिव्यक्त भएको छ ।</p>
        <p> </p>
        <p>यस कथाबाट आमाको ममतामय स्वभाव र मातृत्वशक्तिको महानता प्रस्टसँग झल्किन्छ। छोराछोरीको भलोका लागि आमाले आफूप्रति हुने सबै कठिनाइ र पीडा सहन तयार रहन्छिन्। मातृत्वले मात्र जीवनलाई पूर्णता र अर्थ दिन सक्छ भन्ने सन्देश यस कथाले दिन्छ।</p>
       </div>
       <div>
        <h5>७. ममताले सुबोधलाई परित्याग गरेर छोराछोरीसँग नै सम्पूर्ण जीवन बिताउने भनी गरेको निर्णय तपाईंलाई कस्तो लाग्यो, कथाका आधारमा विश्लेषण गर्नुहोस् ।</h5>
        <p>= ममताले सुबोधलाई परित्याग गरेर छोराछोरीसँगै जीवन बिताउने निर्णय कथाका आधारमा निकै उपयुक्त र सार्थक छ। ‘मातृत्व’ कथामा ममताको पात्रले मातृत्वशक्ति र नारीको मानसिक द्वन्द्वलाई सूक्ष्मतापूर्वक प्रस्तुत गरिएको छ। पति गुमाएपछि ममता नीरस र अधुरो जीवन बिताइरहेकी हुन्छिन्। त्यस क्रममा सुबोधले उनलाई मानसिक सुरक्षा र माया दिने आशा लिएर आएका थिए, तर उनको कामुक र स्वार्थी व्यवहारले ममताको पीडा झन् बढाइदियो।</p>
        <p> </p>
        <p>सुबोधले ममताका छोराछोरीलाई मन नपराउनु, उनीहरूप्रति ईर्ष्या गर्नु, र ममताप्रति अनुचित व्यवहार गर्नुले ममता दुखी भइन्। जब उनकी छोरी दुर्घटनामा परेपछि सुबोधले देखाएको बेवास्ता र असहयोगले ममतामा आफ्ना सन्तानप्रति मातृत्व प्रेम अझ प्रबल भयो। यसले उनलाई सुबोधसँगको सम्बन्ध तोडेर आफ्ना छोराछोरीसँगै मात्र बस्न प्रेरित गर्‍यो।</p>
        <p> </p>
        <p>ममताको निर्णयले आमाले आफ्ना छोराछोरीका लागि गर्ने बलिदान र त्यागलाई प्रमाणित गर्छ। जीवनका असफल र पीडादायी सम्बन्धलाई छोडेर मातृत्वको प्रेमलाई सर्वोपरि राख्नु आमाको सच्चा मर्म हो। सुबोधजस्तो स्वार्थी र कमजोर व्यक्ति भन्दा आफ्ना सन्तानको भलो र सुखलाई प्राथमिकता दिनु नै ममताको सही निर्णय थियो।</p>
        <p></p>
        <p>यसरी ममताले गरेको निर्णय सामाजिक र नैतिक दुवै दृष्टिले प्रशंसनीय छ। यसले नारीहरूको मानसिक संघर्ष, मातृत्व प्रेम र जीवनका असारह निर्णयहरूको प्रतिनिधित्व गर्दछ। अतः ममताको निर्णयलाई मैले उचित, साहसी र गम्भीर सोचको उपज भएको मान्दछु।</p>
       </div>
       <div>
        <h5>८. समीक्षात्मक उत्तर लेख्नुहोस् :</h5>
        <h5>(क) ‘जननी स्वर्गभन्दा पनि महान् हुन्छिन्’ यस भनाइलाई मातृत्व कथाका आधारमा पुष्टि गर्नुहोस् ।</h5>
        <p>= ‘जननी स्वर्गभन्दा पनि महान् हुन्छिन्’ भन्ने भनाइ मातृत्व कथाका आधारमा पूर्ण रूपमा पुष्टि हुन्छ। कथाकार भागिरथी श्रेष्ठ नेपाली साहित्यकी एक प्रसिद्ध नारीवादी कथाकार हुन्, जो सामाजिक यथार्थ र नारी जीवनको मनोवैज्ञानिक पक्षलाई गहिरो रूपमा प्रस्तुत गर्ने क्रममा परिचित छिन्। उनले मातृत्व र नारीको भावनात्मक द्वन्द्वलाई प्रभावकारी रूपमा व्यक्त गर्दै नेपाली समाजमा नारीको भूमिका र महत्वलाई उजागर गरेकी छन्।

उनको कथा ‘मातृत्व’ मा ममतामयी नारीको अद्भुत मातृत्वशक्ति प्रस्तुत गरिएको छ, जसले भौतिक प्रेमलाई तुच्छ ठान्छिन् र आफ्ना छोराछोरीको माया र सुरक्षालाई सर्वोपरि राख्छिन्। कथामा ममता आफ्नो पति गुमाएपछि टुहुरो जीवन बिताइरहेकी हुन्छिन्। जब सुबोध उनको घरमा आइपुग्छन्, ममताले सुबोधमा मात्र आफ्नो शारीरिक प्रेम होइन, मानसिक प्रेम र सुरक्षा खोजेकी थिइन्। तर सुबोधले ममताका छोराछोरीप्रति असंवेदनशील र बेवास्ता गर्ने भएपछि, ममता आफ्ना छोराछोरीको लागि सुबोधलाई नै परित्याग गर्छिन्।

यसले देखाउँछ कि आमाले आफ्ना सन्तानको भलोका लागि आफ्नो व्यक्तिगत खुशी, क्षणिक सुख र भौतिक भोगविलासलाई पछि पार्छिन्। निःस्वार्थ मातृत्व प्रेमले आमालाई सबैभन्दा ठूलो सम्मान र महत्त्व दिन योग्य बनाउँछ। शास्त्रीय ग्रन्थहरूमा पनि आमाको महत्त्व हजार गुणा बढी मानिएको छ र जीवित आमालाई सम्मान गरी खुशि राख्नुपर्ने कुरा उल्लेख छ।

यसरी कथाले पनि आमाको प्रेम र त्यागलाई जननीलाई स्वर्गभन्दा पनि महान् प्रमाणित गरेको छ। आमाले सन्तानलाई जीवन दिने मात्र होइन, उनको जीवनमा सबैभन्दा ठूलो सुरक्षा, माया र समर्पण प्रदान गर्ने भएकाले उनीहरू जीवनका सबैभन्दा ठूलो आशीर्वाद हुन्।</p>
       </div>
       <div>
        <h5>(ख) ममता पात्रमा मानसिक द्वन्द्व आउनुका कारणहरू के के हुन् ?</h5>
        <p>= भागिरथी श्रेष्ठ नेपाली साहित्यकी एक सशक्त नारीवादी कथाकार हुन्। समाजमा विद्यमान लैंगिक विभेद, विधवा नारीको पीडा, मातृत्वको महत्त्व, प्रेम र सम्बन्धबीचको द्वन्द्व जस्ता यथार्थपरक विषयवस्तुलाई सरल भाषाशैली र गहिरो भावात्मकतासहित प्रस्तुत गर्न उनी विशेष परिचित छिन्। श्रेष्ठका कथा समाजभित्रको स्त्री मनोविज्ञान, मातृत्व शक्ति र आत्मसम्मानको खोजीमा केन्द्रित रहन्छन्।</p>
       <p> </p>
       <p>भागिरथी श्रेष्ठ नेपाली साहित्यकी एक सशक्त नारीवादी कथाकार हुन्। समाजमा विद्यमान लैंगिक विभेद, विधवा नारीको पीडा, मातृत्वको महत्त्व, प्रेम र सम्बन्धबीचको द्वन्द्व जस्ता यथार्थपरक विषयवस्तुलाई सरल भाषाशैली र गहिरो भावात्मकतासहित प्रस्तुत गर्न उनी विशेष परिचित छिन्। श्रेष्ठका कथा समाजभित्रको स्त्री मनोविज्ञान, मातृत्व शक्ति र आत्मसम्मानको खोजीमा केन्द्रित रहन्छन्।</p>
       <p> </p>
       <p>यसरी, मातृत्वको भावनाले भरिपूर्ण ममताको अन्तःसंघर्ष सामाजिक यथार्थसँग गाँसिएको छ। सुबोधसँगको सम्बन्धमा शारीरिकभन्दा मानसिक सामिप्यता खोज्ने ममता जब छोराछोरीको भविष्य असुरक्षित देख्छिन्, तब उनी आत्मसम्मान र मातृत्वको पक्षमा निर्णय गर्छिन्। ममताको यो द्वन्द्व स्वाभाविक मात्र होइन, समाजमा नारीले भोग्नुपर्ने अन्तर्द्वन्द्वको प्रतिनिधि रूप पनि हो। अन्ततः उनले सुबोधलाई त्यागेर आफ्ना छोराछोरीसँग जीवन अर्पण गर्ने निर्णय गरेकी हुन्छिन्, जुन नारी आत्मसम्मान, मातृत्वको सर्वोच्चता र मूल्यबोधको उज्यालो पक्षलाई उजागर गर्छ।</p>
       </div>
       <div>
        <hr/>
        <h5>१०. दिइएको अनुच्छेद पढी सोधिएका प्रश्नको उत्तर दिनुहोस् :</h5>
        <h5>(क) आयुर्वेदका आठ अङ्ग के के हुन् ?</h5>
        <p>= आयुर्वेदका आठ अङ्गहरूलाई अष्टाङ्ग आयुर्वेद भनिन्छ। ती हुन्: कायचिकित्सा, शल्य तन्त्र, शालाक्य तन्त्र, भूतविद्या, कौमारभृत्य, अगद तन्त्र, रसायन तन्त्र र बाजीकरण तन्त्र। यी अङ्गहरूले शरीर, मन र जीवनशैलीलाई सन्तुलनमा राख्न सहयोग गर्छन्।</p>
        <h5>(ख) कायचिकित्सा र शल्य तन्त्रमा कुन कुन रोगको उपचार पद्धति प्रस्तुत गरिएको छ ?</h5>
        <p>= कायचिकित्सा आयुर्वेदको अङ्ग हो जसमा ज्वर, अतिसार, पाण्डु, मधुमेह, कुष्ठरोगजस्ता सामान्य शारीरिक तथा आन्तरिक रोगहरूको उपचार पद्धति प्रस्तुत गरिएको छ। शल्य तन्त्रमा भने शस्त्रकर्म (सर्जरी) आवश्यक पर्ने घाउ, असाध्य गाठो, फोडा, भाँच्चिएको हड्डी, मूत्राशयको पत्थरी आदि रोगहरूको चिरफार (अपरेशन) गरेर उपचार गर्ने विधि वर्णन गरिएको छ।</p>
        <h5>(ग) शरीरमा रोगको प्रवेश हुनुको कारण के हो ?</h5>
        <p>= शरीरमा रोगको प्रवेश हुनुको मुख्य कारण वात, पित्त र कफ भन्ने त्रिदोषको असन्तुलन हो। आयुर्वेद अनुसार, जब यी त्रिदोषहरू स्वाभाविक सन्तुलनमा रहन्छन्, तब शरीर स्वस्थ रहन्छ; तर जब तिनको मात्रा बढ्छ, घट्छ वा गलत रूपमा कार्य गर्छ, तब शरीरमा रोग लाग्छ। त्रिदोषको असन्तुलन खानपान, जीवनशैली, मौसम र मानसिक अवस्थाका कारणले हुन सक्छ।</p>
        <h5>(घ) आयुर्वेदले जीवनमा पूर्णायु जिउन के गर्नुपर्ने सुझाव दिएको छ ?</h5>
        <p>= आयुर्वेदले जीवनमा पूर्णायु जिउनका लागि मानिसले उचित आहार, नियमित तथा सन्तुलित जीवनशैली अपनाउनुपर्ने र समयअनुसार उपलब्ध स्थानीय जडीबुटीहरूको प्रयोग गर्नुपर्ने सुझाव दिएको छ। यसले शारीरिक, मानसिक र आत्मिक सन्तुलन कायम गर्न मद्दत गर्छ, जसले दीर्घायु, निरोगी शरीर र सुखद जीवन सुनिश्चित गर्न सकिन्छ भन्ने विश्वास आयुर्वेदले राखेको छ।</p>
       </div>
       <div>
        <h3>व्याकरण</h3>
        <h5>१. दिइएका अनुच्छेदबाट समस्त शब्द टिप्नुहोस् र तिनको विग्रह गर्नुहोस् :</h5>
        <p>जीवनरूख: जीवनरूपि रूख</p>
        <p>छोराछोरी: छोरा र छोरी</p>
         <p>हाँगाबिगाँ: हाँगा र बिगाँ</p>
         <p>दाजुभाइ: दाजु र भाइ</p>
         <p>दिदीबहिनी: दिदी र बहिनी</p>
         <p>भाइटीका: भाइलाई टीका</p>
         <p>यमयमुना: यम र यमुना</p>
         <p>काककुकुर: काक र कुकुर</p>
         <p>गाइगोरू: गाइ र गोरू</p>
         <p>धनधान्य: धन र धान्य</p>
         <p>भाइतिहार: भाइको तिहार</p>
         <p>नुहाइधुवाइ: नुहाइ र धुवाइ</p>
         <p>भाइपूजा: भाइको पूजा</p>
         <p>दहीअक्षता: दहीमा अक्षता</p>
         <p>जौतिल: जौ र तिल</p>
         <p>पञ्चामृत: पाँच अमृतको समूह</p>
         <p>फूलमाला: फूलको माला</p>
         <p>सगरमाथा: सगर हुने माथ छ जसको</p>
         <p>लम्बोदर: लामो उदर छ जसको</p>
         <p>पीताम्बर: पीत अम्बर छ जसको</p>
         <p>वायुपुत्र: वायुको पुत्र</p>
         <p>सप्तरङ्गी: सात रङ छ जसमा</p>
         <p>पानबुट्टे: पानको जस्तो बुट्टा भएको</p>
         <p>हरपरीक्षा: हरेक परीक्षा</p>
         <p>प्रगतिशिखर: प्रगतिको शिखर </p>
         <p>सयपत्री: सय पत्र छन् जसमा</p>
       </div>
       <div>
        <h5>२. दिइएका अनुच्छेदबाट द्विरुक्त शब्द टिप्नुहोस् र तिनको निर्माण प्रक्रिया देखाउनुहोस् :</h5>
        <p>ढ्याङढ्याङ= ढ्याङ + ढ्याङ</p>
        <p>नपराई नपराई= नपराई + नपराई</p>
        <p>चटक चटक= चटक + चटक</p>
       </div>
       <div>
        <p>लहलह= लहर + लहर</p>
        <p>छनछन= छन + छन</p>
        <p>आआफ्नो= आफ्नो + आफ्नो</p>
        <p>आपसआपस=आपस + आपस</p>
        <p>झैँझगडा= झगडा + झगडा</p>
        <p>वेलावेला= वेला + वेला</p>
        <p>आपत्विपत्= आपत्त् + विपत्</p>
       </div>
       <div>
        <h5>३. दिइएका द्विरुक्त शब्दको निर्माण प्रक्रिया देखाउनुहोस् :</h5>
        <p>आआफ्नो= आफ्नो + आफ्नो</p>
        <p>मरमसला= मसला + मसला</p>
        <p>झैँझगडा= झगडा + झगडा</p>
        <p>खरखजाना= खजाना + खजाना</p>
        <p>गरगहना= गहना + गहना</p>
        <p>किताबसिताब= किताब + किताब</p>
        <p>ऍचोपँचो= पँचो + पैंचो</p>
        <p>तात्तातो= तातो + तातो</p>
       </div>
       <div>
        <h5>४. दिइएको अनुच्छेद शुद्ध गरी पुनर्लेखन गर्नुहोस् :</h5>
        <p>नेपाल प्राकृतिक सौन्दर्यका दृष्टिले अत्यन्त मनोहर छ । यसैले नेपाल संसारमै पर्यटनका लागि आकर्षक | गन्तब्यका रूपमा परिचित छ । नेपाल प्राकृतिक सौन्दर्य, ऐतिहासिक गौरव, सांस्कृतिक र पुरातात्त्विक सम्पदाले सम्पन्न देश भएकाले पर्यटनका लागि उत्कृष्ट गन्तब्यका रूपमा चिनिएको हो । नेपाल अत्युच्च हिमाल, मनोरम ताल र सुन्दर सरोवरको अपूर्व सङ्गमस्थलका रूपमा रहेको छ । विविध ठाउँबाट देखिने सूर्योदयका मनोरम दृश्यले पनि नेपाल सबैको आकर्षक केन्द्र बनेको छ ।</p>
       </div>
    </div>
  )
}

export default Matrittwo
